{
  "url": "https://www.idealista.com/inmueble/100173803/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle de Gaspar M. de Jovellanos",
  "description": "MODERNA VILLA EN ALQUILER CON VISTAS AL MAR Y PISCINA EN SANTA PONSA \n\nPRECIO DE LARGA ESTANCIA\nDISPONIBLE EN CORTA ESTANCIA (minimo 2 meses) - CONSULTAR DISPONIBILIDAD\n\nEsta lujosa propiedad de tres alturas se encuentra en Santa Ponsa, muy cerca del exclusivo puerto deportivo de Port Adriano. Gracias a su orientación y grandes ventanales, la luz ilumina todo su interior de aproximadamente 400m².\n\nLa parcela donde encontramos esta preciosa villa de nueva construcción es el doble de grande del inmueble. En ella se ubica un vasto jardín con riego automático y piscina con fuente de chorros de agua. La finca blanca resalta sobre los muros empedrados donde encontramos adscritas dos entradas: una gran barrera automática para entrar en coche y una puerta para entrar a pie.\n\nLa planta baja está compuesta por un garaje, un gimnasio, sauna y un baño.\n\nEn la primera planta, donde se sitúa la gran piscina, podemos encontrar un amplio porche con fantásticas vistas al mar, a la montaña y al golf. En el interior, se encuentra un diáfano salón-comedor con una moderna cocina abierta, espaciosa y con electrodomésticos de última generación. Un aseo, un cuarto de lavado y una habitación con baño en suite acaban de formar el primer piso.\n\nEn la segunda planta encontramos otras tres habitaciones con armarios empotrados, terraza y baño en suite, uno de ellos con jacuzzi, además de un vestidor.\n\nDe la terraza principal accedemos a la última planta por una escalera de caracol donde encontramos una gran azotea.\n\nLa vivienda cuenta con un eficiente sistema de refrigeración y calefacción. Los suelos cerámicos radiantes calientan la espaciosa casa en invierno. Asimismo, frente al gasto energético, la casa cuenta con paneles solares convirtiéndola en una vivienda autosuficiente. Para estar totalmente seguro, la casa está equipada con cámaras de seguridad y alarma.\n\n¿Te imaginas vivir aquí? &nbsp;¡Esperamos tu llamada!\n\n Contacte con nosotros para ver más inmuebles similares.",
  "isAttic": false,
  "meters": 660,
  "rooms": 4,
  "price": 15000,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 6,
  "parking": true,
  "parkingMonthPrice": 0,
  "floorOrientation": "exterior",
  "hasElevator": false,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5003647,
  "longitude": 2.4682468
}