{
  "url": "https://www.idealista.com/inmueble/100269788/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle Martínez de la Rosa, 2",
  "description": "Alquiler de elegante apartamento en Santa Ponsa - Palma de Mallorca\n\nDisponible para alquiler de corta estancia (mínimo 1 mes y máximo 3 meses, excluyendo julio y agosto). Se alquila hasta junio.\n\nUbicado en un exclusivo complejo residencial en la tranquila urbanización vigilada de Santa Ponsa, este amplio y elegante apartamento de 150m2 ofrece un espacio perfecto para disfrutar de la isla.\n\nEl piso está completamente amueblado y cuenta con una distribución ideal que incluye un luminoso salón-comedor, una cocina equipada, 4 dormitorios y 4 baños. Además, dispone de dos terrazas: una con vistas al mar y otra que da al jardín, ideal para disfrutar del aire libre y tomar el sol. Subiendo unas escaleras, encontrarás un solárium con barbacoa, el espacio perfecto para relajarte y compartir momentos especiales.\n\nLa propiedad cuenta con suelos de mármol blanco, aire acondicionado y calefacción para tu comodidad durante todo el año.\n\nEl complejo residencial ofrece dos piscinas y hermosos jardines bien cuidados, brindando un entorno tranquilo y exclusivo.\n\nCaracterísticas principales:\n\nSuperficie: 150m2\n\n4 dormitorios y 4 baños\n\nTerrazas con vistas al mar y al jardín\n\nSolárium con barbacoa\n\nAire acondicionado y calefacción\n\nSuelos de mármol blanco\n\n2 piscinas y jardines comunitarios\n\nUrbanización vigilada y tranquila\n\nCondiciones:\n\nAlquiler mínimo de 1 mes\n\nNo disponible en julio y agosto\n\nAlquiler de corta estancia (hasta junio)\n\n¡No pierdas la oportunidad de disfrutar de este maravilloso apartamento en uno de los lugares más exclusivos de Mallorca! Para más información o visitas, contáctanos.",
  "isAttic": false,
  "meters": 150,
  "rooms": 4,
  "price": 3500,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación este, oeste",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 3,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": 39.494228,
  "longitude": 2.4672917
}