{
  "url": "https://www.idealista.com/inmueble/100819780/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Pollença",
  "description": "Encantadora casa de campo en la tranquila zona de Almadrava, entre Pollensa, Puerto Pollensa y Alcudia, y a sólo 900m del mar. \n\nLa propiedad consiste en una casa de campo de planta baja con una terraza cubierta que la rodea y un gran jardín.\n\nAl entrar, hay un largo salón/comedor con un cómodo sofá junto a la ventana frente a una chimenea sellada y una mesa de comedor con 6 sillas en el otro extremo.\n\nDos alas conducen fuera de esta sala de estar central. Una al frente de la casa con el dormitorio principal con gran cuarto de baño en-suite, un dormitorio con dos camas individuales, un cuarto de baño con ducha, la cocina con acceso a la terraza y un amplio lavadero con dos armarios de suelo a techo, lavadora y caldera y un pequeño cuarto de ducha exterior con acceso desde el patio de la cocina. \n\nLa cocina tiene una ventana de buen tamaño con vistas a la parte trasera de la casa. Hay una mesa de desayuno, tostadora, plancha, nevera con congelador, cocina y vitrocerámica. \n\nEn el otro lado de la casa hay 1 dormitorio con dos camas justo al lado de la zona del sofá.\n\nHay aire acondicionado en el dormitorio principal y en el salón y todas las ventanas de los dormitorios tienen doble acristalamiento.\n\nLa propiedad se ofrece totalmente amueblada y equipada.\n\nSe trata de una casa familiar ideal en una zona segura y tranquila del norte de Mallorca, adecuada para familias con niños y personas mayores, y perfecta para personas amantes de la naturaleza y la jardinería.\n\nLa propiedad dispone de agua gratuita.\n\nLos cargos adicionales son los siguientes: electricidad, wifi ( el cual solo necesita ser reconectado) e impuesto de basura.\n\nEl jardín y los árboles, arbustos y plantas de los alrededores son responsabilidad de los inquilinos.",
  "isAttic": false,
  "meters": 150,
  "rooms": 3,
  "price": 2350,
  "monthsDeposit": 1,
  "specifications": [
    "Finca rústica",
    "1 planta",
    "Terraza",
    "Chimenea",
    "Segunda mano/buen estado",
    "Orientación este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Jardín"
  ],
  "bathrooms": 3,
  "exactCoordinates": false,
  "latitude": 39.8791593,
  "longitude": 3.0581829
}