{
  "url": "https://www.idealista.com/inmueble/100919711/",
  "locationSlug": "colonia-de-sant-pere",
  "typeOfRental": "temporal",
  "title": "Alquiler de chalet adosado en Sant Joan, 15",
  "description": "Inmueble para alquiler por MESES. \nA partir de 1.450€ al mes, con WIFI y aire acondicionado.\n\nSe trata de un chalet espacioso, fresco y luminoso con vistas al mar y a la montaña.\n\nUbicado en centro de la Colònia de Sant Pere, a solo 40 metros de la playa, en una zona muy tranquila. Se encuentra entre la plaza y la playa, muy cerca de la tiendas de primera necesidad como la panadería, supermercado, estanco y librería.\n\nLa casa se distribuye en:\nUn patio en la entrada con ducha exterior. Mobiliario de exterior.\nPlanta baja con comedor, cocina, trastero y aseo con lavadora.\nUn salón con estufa de leña y acceso al jardín en la parte trasera con vistas a las montañas.\nJardín parte trasera con porche.\n\nPlanta piso con 4 habitaciones ( 1 habitación doble con ventilador) y 1 baño.\n\nSegunda planta con trastero-cuarto de plancha con salida a la terraza con vistas al mar y montañas desde solarium.\n\nEl inmueble también dispone de:\nTelevisión\nCocina con todos los electrodomésticos. Nevera, congelador, horno, microondas, cafetera, cubiertos, tostadora,\nDispone de ropa de cama, platos y cubiertos\nDispone de aire acondicionado\nDispone de lavavajillas\nEl inmueble dispone de WI-FI\n\nLa Colònia de Sant Pere es un pequeño pueblo de 1200 habitantes, con puerto deportivo y con paseo marítimo peatonal con restaurantes a primera linea de mar.\n\nCONSULTAR PRECIOS Y DISPONIBILIDAD.",
  "isAttic": false,
  "meters": 125,
  "rooms": 4,
  "price": 1600,
  "monthsDeposit": 2,
  "specifications": [
    "Chalet adosado",
    "1 planta",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación este, oeste",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Jardín",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": true,
  "latitude": null,
  "longitude": null
}