{
  "url": "https://www.idealista.com/inmueble/101343383/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet en Port d'Andratx",
  "description": "Se ofrece en alquiler esta impresionante villa de lujo ubicada en la exclusiva zona de Puerto de Andratx, uno de los destinos más codiciados del suroeste de Mallorca. La propiedad cuenta con 4 amplias habitaciones y 4 baños, con acabados de alta calidad y estilo contemporáneo, garantizando confort y elegancia en todas sus estancias. Esta villa está disponible exclusivamente para corta estancia, ideal para quienes buscan un hogar temporal o unas vacaciones de lujo.\n\nLas zonas de estar disfrutan de vistas panorámicas al mar, creando un ambiente luminoso y sereno. La villa dispone de piscina privada y amplias áreas exteriores ideales para relajarse o disfrutar de reuniones sociales, perfectas para el estilo de vida mediterráneo.\n\nUbicación: Puerto de Andratx combina el encanto de un puerto deportivo con una variada oferta de restaurantes, cafés y boutiques. La villa está cerca de la carretera Ma-1, lo que permite un fácil acceso a localidades cercanas como Andratx pueblo, Camp de Mar, Sant Elm, y Palma en aproximadamente 30 minutos. Además, la proximidad a la Serra de Tramuntana, declarada Patrimonio de la Humanidad por la UNESCO, ofrece oportunidades para senderismo, ciclismo y disfrutar de paisajes naturales espectaculares.\n\nPuerto de Andratx es conocido por su estilo de vida exclusivo, su puerto de referencia y su ambiente tranquilo pero animado. La villa combina vistas impresionantes, privacidad y lujo, siendo una opción perfecta para estancias cortas en Mallorca.",
  "isAttic": false,
  "meters": 350,
  "rooms": 4,
  "price": 18000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet",
    "Terraza",
    "Segunda mano/buen estado",
    "Orientación oeste",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "D",
  "exactCoordinates": false,
  "latitude": 39.5329508,
  "longitude": 2.3693122
}