{
  "url": "https://www.idealista.com/inmueble/101371472/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Port d'Andratx",
  "description": "ALQUILER DE TEMPORADA Flexible mínimo 2 meses y máximo 11 meses. Precio según temporada y duración del alquiler. No Disponible Agosto. \n\nPiso en zona privilegiada, con vistas únicas al mar y a pocos minutos del centro de Puerto de Andratx (300m) andando con mucho carácter. Dispone de 3 habitaciones dobles, 2 baños recientemente reformados y modernos, un amplio y abierto salón con vistas al mar, una gran cocina totalmente equipada y una encantadora terraza de 119m2.\n\nEl amplio dormitorio doble con baño privado tiene capacidad para 3 personas, ya que dispone de una cama de matrimonio (o dos individuales) y un sofá cama. Capacidad máxima de la propiedad es de 7 personas. \n\nConsta de la misma parcela que otras divisiones, pero están completamente separadas con su privacidad.\n\nLa casa tiene entrada propia y está en una zona de fácil aparcamiento. Además de disponer de una gran terraza perfecta para tomar el sol, desayunar o relajarse viendo pasar los barcos.\n\nLa cocina está completamente reformada y equipada con vajilla, además de electrodomésticos de alta calidad. El dormitorio principal y el salón disponen de aire acondicionado frío y calor, además de contar con chimenea en la cocina.\n\nSe requiere 1 mes de fianza y está disponible para alquilar por una temporada máxima de 11 meses.\n\nTambién hay una cuna disponible bajo petición.\n\nGastos de luz y agua no incluidos.\n\nSe solicita depósito y comisión inmobiliaria del 15% del total de la estancia. Gastos de luz, gas y agua aparte.\n\nEsta vivienda es perfecta para familias y amigos que quieran pasar tiempo en Mallorca y desconectar de la rutina. Puerto Andratx es considerado por muchos como el puerto con más encanto del Mediterráneo, se trata de un pequeño puerto pesquero reconvertido en un importante destino vacacional. A tan sólo 40 minutos del Aeropuerto de Palma, 30 minutos del centro de Palma y muy fácil acceso a las principales vías de la isla.",
  "isAttic": false,
  "meters": 177,
  "rooms": 3,
  "price": 2700,
  "monthsDeposit": 0,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Orientación norte",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "Inmueble exento",
  "energyEmission": "Inmueble exento",
  "exactCoordinates": false,
  "latitude": 39.5428384,
  "longitude": 2.3833537
}