{
  "url": "https://www.idealista.com/inmueble/101679443/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet adosado en Port d'Andratx",
  "description": "DISPONIBLE A PARTIR DE 1 DE NOVIEMBRE, ALQUILER DE LARGA DURACION. \n\nEl privilegio de vivir en el Puerto de Andratx, una de las zonas más exclusivas de Mallorca, ahora puede ser una realidad. \n\nOfrecemos este adosado a estrenar, en una privada y moderna urbanización.\n\nLa vivienda está distribuida en 4 plantas conectados además por ascensor, con parada en todas las plantas. Dispone de 3 habitaciones dobles con baño en suite, 1 aseo en la planta baja, varias terrazas, una cocina completamente equipada con electrodomésticos de alta calidad, un trastero, una coladuria y un garaje individual cerrado con capacidad para 2 coches. \n\nLa distribución es la siguiente:\n\nEn la planta piso dispone de entrada desde la calle, un aseo, una cocina americana totalmente equipada, un luminoso salón-comedor con acceso a la terraza y el jardín. Además de acceso a la zona común y la piscina. \n\nEl sótano se puede acceder desde el garaje o desde la primera planta, donde se encuentra la coladuria, un trastero y el doble garaje cerrado. \n\nEn la primera planta se encuentran dos habitaciones dobles, ambas con baño en suite, y en la última planta se encuentra la 3? habitación doble con baño en suite y una gran terraza. \n\nLa vivienda está equipada con suelo radiante frio y calor, la calefacción individual es independiente programable por plantas, además de poder ser controlado por remoto desde el móvil. También, dispone de instalación de aire acondicionado por conductos con control remoto, también programable por plantas. Todos los acabados, electrodomésticos y materiales son de alta gama. Doble cristal aluminio, persiana control eléctrico con diferentes modalidades así como electrodomésticos Balay.\n\nLa urbanización cuenta con piscina comunitaria y zona ajardinada.\n\nSe encuentra en el centro del puerto de Andratx, a escasos metros del mar, las bares, restaurantes y supermercados, facilitando mucho el poder disfrutar al máximo de todo lo que ofrece el Puerto y sus alrededores. \n\nSe solicitan dos meses de fianza y garantía en el pago. Importante destacar que no se aceptan mascotas.\n\nSi buscas vivir en el exclusivo Puerto de Andratx, no dudes en contactarnos y concertar una visita.",
  "isAttic": false,
  "meters": 236,
  "rooms": 3,
  "price": 3500,
  "monthsDeposit": 0,
  "specifications": [
    "Chalet adosado",
    "4 plantas",
    "Segunda mano/buen estado",
    "Trastero",
    "Orientación sur",
    "Cocina sin equipar y casa sin amueblar",
    "No dispone de calefacción",
    "Lujo"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "Inmueble exento",
  "energyEmission": "Inmueble exento",
  "exactCoordinates": false,
  "latitude": 39.5447251,
  "longitude": 2.3899834
}