{
  "url": "https://www.idealista.com/inmueble/101828673/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Ma-10",
  "description": "Impactante villa de lujo situada en la falda de las montañas de Pollensa camino de Lluc, con total privacidad, vistas al campo y a la montaña, a menos de 6 km de Pollensa, sus monumentos, tiendas, restaurantes y todos los servicios. \n\nLa villa es de estilo rústico en el exterior, con fachada de piedra, preciosas pérgolas y muy coloridas gracias al tan bien cuidado jardín y todas sus flores. Sin embargo, en su interior nos sorprende con un impecable estilo moderno y original a la vez que funcional. \n\nLa villa tiene una gran piscina con valla de protección desmontable pero, si no tienen niños, se desmonta muy facilmente y queda totalmente integrada en el entorno. Además, cuenta con varias zonas con juegos para niños, columpios, cama elástica.. . así como una barbacoa al final del porche junto a la cocina así como un gimnasio exterior en la primera planta con unas vistas espectaculares. \n\nYa en el interior de la villa, en la planta baja encontramos una bonita entrada de doble altura que nos da acceso al gran y diáfano salón comedor con chimenea y acceso directo al porche frontal, jardín y piscina. El salón, a su vez, comunica con la amplia cocina con zona de comedor, detrás de la cual encontramos la lavandería independiente. En esta misma planta encontramos también una amplia habitación con baño en suite. \n\nEn la primera planta encontramos un salón abierto a la entrada, así como una gran habitación principal con baño en suite, que se puede compartir en caso de necesitarlo con la siguiente habitación doble. Así mismo, en esta planta encontramos también última habitación doble y un baño compartido. \n\nLa piscina es de sal, tiene una superficie de 12 m x 5 m. Tiene un metro de profundidad tras los escalones y desciende gradualmente hasta el máximo de 2 metros de profundidad.\n\nLa casa está disponible por meses sólo en temporada baja. Luego en temporada alta la casa se alquila semanalmente en vacacional.\n\nEl precio incluye gastos de suministros, mantenimiento de piscina y jardinero. \n\nref: AL-098.",
  "isAttic": false,
  "meters": 409,
  "rooms": 4,
  "price": 8000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8644705,
  "longitude": 2.9400105
}