{
  "url": "https://www.idealista.com/inmueble/101979064/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Esta magnífica propiedad de 850 m2 de parcela te ofrece una vida lujosa y confortable en un entorno privilegiado. Consta de 3 pisos y un diseño elegante que combina a la perfección espacios amplios y funcionales con acabados de alta calidad.\n\nAl ingresar a la propiedad, te recibirá una espaciosa sala de estar de 280 m2, ideal para recibir y entretener a tus invitados. Con un diseño moderno y luminoso, este ambiente cuenta con grandes ventanales que brindan abundante luz natural y acceso directo al hermoso jardín que rodea la casa.\n\nLa cocina, completamente equipada y diseñada con buen gusto, es el lugar perfecto para deleitarte cocinando tus platos favoritos. Cuenta con electrodomésticos de primera línea y amplias encimeras, ofreciendo un espacio funcional para satisfacer todas tus necesidades culinarias.\n\nEn la primera planta, encontrarás tres dormitorios espaciosos, cada uno con su propio baño en suite. Estas habitaciones están diseñadas para ofrecerte privacidad y comodidad, con acabados de alta calidad que brindan un ambiente acogedor y tranquilo para descansar. Además, hay un guardarropa de invitados convenientemente ubicado en la sala de estar, perfecto para recibir visitas y mantener tu hogar ordenado.\n\nEn la planta baja, encontrarás un dormitorio adicional con baño en suite, perfecto para aquellos que prefieren tener un espacio privado separado del resto de las habitaciones. Esta configuración ofrece flexibilidad y comodidad para adaptarse a tus necesidades individuales.\n\nLa propiedad también cuenta con un lavadero separado, lo que facilita las tareas domésticas y te permite mantener todo organizado y limpio.\n\nUno de los aspectos destacados de esta propiedad es el garaje de 140 m2 en la planta baja, que ofrece espacio más que suficiente para estacionar varios vehículos. Sin embargo, este no es solo un garaje común; cuenta con un gimnasio totalmente equipado y una sauna, lo que te brinda la oportunidad de mantener un estilo de vida saludable sin salir de tu hogar.\n\nAdemás de todas estas comodidades, la propiedad se encuentra en una ubicación privilegiada, con fácil acceso a servicios y comodidades cercanas, como tiendas, restaurantes y áreas verdes.\n\nEn resumen, esta impresionante propiedad de tres pisos y 850 m2 de terreno ofrece un estilo de vida excepcional en un entorno de lujo. Con amplios espacios interiores, acabados de alta calidad y comodidades adicionales como un gimnasio y una sauna en el garaje, esta casa te brinda todo lo que necesitas para disfrutar de una vida cómoda y sofisticada. ¡No pierdas la oportunidad de convertir esta casa en tu hogar!”\n\nPago mensual de 33000€ o pago por adelantado de un año y 16500€ mensuales\n\nRegistro Oficial Agents Inmobiliaris Illes Balears \n\nNÚMERODE REGISTRO: GOIBE761580/2024.",
  "isAttic": false,
  "meters": 700,
  "rooms": 4,
  "price": 16500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "3 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Cocina sin equipar y casa sin amueblar",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 6,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5023121,
  "longitude": 2.4697323
}