{
  "url": "https://www.idealista.com/inmueble/102022059/",
  "locationSlug": "port-d-alcudia-platja-d-alcudia",
  "typeOfRental": "temporal",
  "title": "Alquiler de chalet pareado en Port d'Alcúdia - Platja d'Alcúdia",
  "description": "Disponible para alquilar de noviembre a abril de 2026. Tarifas según días, semanas, mes y duración.\nTambién disponible en primavera-verano pero a una tarifa de alquiler vacacional (contáctenos para disponibilidad y tarifas).\nEsta hermosa y moderna casa con fantásticas vistas al mar se encuentra en Alcanada, en el norte de la isla de Palma de Mallorca.\nLa distribución de los 235 m2 es la siguiente: Se entra a la casa en un gran espacio abierto que sirve como comedor, sala de estar con cocina abierta. Desde aquí tiene acceso al hermoso jardín y área de terraza con impresionantes vistas de los alrededores. Hay una gran piscina de 40 m2 que se puede calentar en los meses de invierno y una encantadora terraza soleada con tumbonas donde podrá relajarse.\nEn la parte trasera de la casa hay otra zona de descanso donde se puede hacer una barbacoa y disfrutar de la fresca sombra.\nArriba en la casa encontrará 2 dormitorios con camas dobles y 2 baños, así como el dormitorio principal con baño en suite y un amplio vestidor. Desde aquí tiene acceso a un balcón y una gran terraza soleada en la azotea con fantásticas vistas al mar y al faro en la isla de Faro de Alcadana.\nHay muchas actividades que puede disfrutar durante todo el año, como jugar al golf en el Club de Alcanada, nadar en varias playas hermosas, incluida la famosa playa de Alcudia, hacer senderismo y ciclismo.\nLa casa está totalmente amueblada y equipada para una estancia confortable. Las características adicionales incluyen aire acondicionado central frío/calor, calefacción por aerotermia, calefacción de piscina, TV vía satélite, televisores inteligentes y sistema de hogar inteligente.\n\nCondiciones de alquiler -\n1 mes de depósito\nInternet, agua y electricidad incluidos\nCalefacción por suelo radiante y calefacción de piscina no incluidas.",
  "isAttic": false,
  "meters": 400,
  "rooms": 3,
  "price": 5200,
  "monthsDeposit": 2,
  "specifications": [
    "Chalet pareado",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8397669,
  "longitude": 3.1616685
}