{
  "url": "https://www.idealista.com/inmueble/102149357/",
  "locationSlug": "foners",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Foners",
  "description": "ALQUILER DISPONIBLE A PARTIR DE SEPTIEMBRE 2026. Particular alquila cuarta planta con ascensor de 115 m2 (ultimo piso) recien reformado y amueblado. ESTÁ TERMINANTEMENTE PROHIBIDO POR CONTRATO REALQUILAR EL PISO. Finca de 1963 en la calle Foners, referencia catastral: 0903511DD7800D0016WO. Piso amueblado y cocina equipada. Tiene 3 habitaciones: dos dormitorios uno de ellos con cama de 180 y el otro con 2 camas nido ideal para los mas pequeños de la casa. La otra habitación está amueblada como vestidor actualmente. Piso ideal para matrimonio y dos hijos pequeños. Las habitaciones son muy amplias por lo que se puede instalar escritorios grandes para teletrabajo. Cuenta con Aire acondicionado, orientación sur. Piso situado a pocos metros del centro y de la playa. El piso cuenta con instalacion de internet. No dispone de garaje pero hay posibilidad de alquiler en la zona a escasos metros. El precio de alquiler es el precio final ( no se incluirán a parte gastos de comunidad ni gastos de impuesto de basuras, etc). \n\nCONDICIONES: \n- Alquiler larga estancia minimo 12 meses ( NO se alquilará la vivienda para grupos de estudiantes, unicamente familias. )\n- ESTÁ TERMINANTEMENTE PROHIBIDO POR CONTRATO EL REALQUILER DEL PISO\n- Se solicita FIANZA de 3 meses. Contrato de trabajo indefinido. Últimas tres liquidaciones del sueldo.\n- Comunidad de vecinos tranquila, se buscan buenos inquilinos que cuiden las zonas comunes y el piso por lo que es de vital importancia recomendaciones de anteriores arrendatarios ( muy importante)\n- NO Fumadores\n- NO Mascotas.\n- Disponibilidad: La vivienda podría estar disponible a partir del 1 de Septiembre de 2026. \n\nPor favor, NO estoy interesado en Agencia Inmobiliaria para la gestion del alquiler. Gracias.",
  "isAttic": true,
  "meters": 115,
  "rooms": 3,
  "price": 1800,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "floor": 4,
  "hasElevator": true,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.5696042,
  "longitude": 2.6616629
}