{
  "url": "https://www.idealista.com/inmueble/102431204/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet en Port d'Andratx",
  "description": "Este adosado a estrenar es el lugar ideal para residir todo el año o para utilizarlo como segunda residencia. Situado en una urbanización moderna con piscina salina y jardines comunitarios, esta propiedad ofrece a los residentes la oportunidad de disfrutar del estilo de vida mediterráneo y está a poca distancia a pie del puerto, los restaurantes de cocina internacional, cafés terraza soleada, boutiques elegantes y todas las comodidades en las inmediaciones.\nLa distribución se distribuye en 4 plantas con ascensor privado y escaleras a todos los niveles. La planta de entrada consta de un aseo de invitados, un amplio salón con cocina americana, puertas que dan a la terraza privada y al jardín con acceso a los jardines comunitarios y a la bonita zona de la piscina. La primera planta tiene un generoso dormitorio principal con baño ensuite y además un dormitorio doble con baño con ducha ensuite. El nivel superior ofrece una maravillosa zona de planta abierta que es ideal como un dormitorio o una oficina disfrutando de una terraza privada con vistas panorámicas a las colinas y la piscina comunitaria y también hay una terraza trasera para fines de lavandería. Todos los dormitorios disponen de armarios empotrados y amueblados, controles domóticos, persianas eléctricas o manuales y conexión a Internet/TV.\nOtras características de esta propiedad perfecta incluyen: un sistema de bomba de calor eficiente Ecodan para aire acondicionado frío-calor y calefacción por suelo radiante, doble acristalamiento, suelos de cerámica, iluminación halógena, persianas, grifo de agua de ósmosis, cocina totalmente equipada con electrodomésticos nuevos y una barra de desayuno. La planta baja consta de garaje privado para 2 coches, lavadero independiente y trastero. Se alquila sin muebles pero el propietario instalará una lavadora y secadora si se desea y también terminará la zona del jardín según los deseos de los inquilinos.\nPuerto Andratx es una de las zonas más buscadas para vivir en Mallorca que ofrece maravillosas instalaciones y sólo un corto trayecto en coche a las playas locales de Camp de Mar y Paguera. El centro histórico de la ciudad de Palma está a sólo 25 minutos en coche con un ambiente animado y exquisitas tiendas durante todo el año.",
  "isAttic": false,
  "meters": 236,
  "rooms": 3,
  "price": 3500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet",
    "Terraza",
    "Segunda mano/buen estado",
    "Trastero",
    "Orientación sur",
    "Aire acondicionado",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.5454971,
  "longitude": 2.3913013
}