{
  "url": "https://www.idealista.com/inmueble/102595762/",
  "locationSlug": "port-de-pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle de Formentor, 83",
  "description": "Se alquila (posible que salga a la venta) desde Noviembre este fabuloso apartamento en uno de los más lujosos complejos de Puerto de Pollensa, con la playa a 100 metros, de 3 habitaciones con 3 baños todos en suite (una inmensa con vestidor) grandes y 3baños, mas jardín como en fotos y videos, trastero, garage, es inmenso \nNO VACACIONAL, minimo 4 meses\nGoza de tres habitaciones dobles, cuatro baños, un salón inmenso con capacidad para 15 personas y un comedor muy grande para una familia numerosa.\nEl piso tiene solo dos años, casi nuevo a estrenar, es un sueño!\nCuenta con muebles de diseńo, cocina blanca laqueada, península central para comer.\nDesde la cocina se puede acceder al jardín, y desde cada habitación también.\nEl barrio es muy tranquilo y privado, el edificio tiene solo dos apartamentos más, no hay ruidos.\nSe \"aceptan perritos toys\", o gatos sin mucho pelo, a discreción del dueño.\nLas condiciones y requisitos son: \n-2 meses de fianza \n-El mes de agosto el apartamento tendría que estar libre por los propietarios al menos 30 dias\n-1 mes de entrada (o mes en curso).\n-Demostrar solvencia, con trabajo y nómina o aval.\n-Hay un descuento por pago adelantado de un año \n-Honorarios de agencia 2meses+iva\ncasamajorca. com.",
  "isAttic": false,
  "meters": 207,
  "rooms": 3,
  "price": 3500,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 2,
  "hasElevator": true,
  "energyConsumption": "B",
  "energyEmission": "B",
  "exactCoordinates": true,
  "latitude": null,
  "longitude": null
}