{
  "url": "https://www.idealista.com/inmueble/102711872/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de dúplex en Camino Sant Carles",
  "description": "DÚPLEX EN ALQUILER CON VISTAS AL MAR EN PUERTO DE ANDRATX ALQUILER TEMPORAL\n\nEn la exclusiva zona del Puerto de Andratx encontramos este dúplex de 150 m² con una terraza solárium de 80 m².\n\nDesde la puerta de entrada a la vivienda accedemos directamente al salón comedor el cual tiene unos grandes ventanales que le aportan mucha luminosidad. Tiene salida a una terraza espaciosa con vistas al mar. La cocina independiente, &nbsp; se encuentra completamente amueblada y equipada y dispone de una zona de coladuría con lavadora. En la misma planta encontramos una habitación individual con un baño con plato de ducha. &nbsp;\n\nA través de una escalera de caracol accedemos al solárium amueblado con gusto con una cocina ideal para guardar menaje de cocina, &nbsp;&nbsp;\n\nA través de otras escaleras, accedemos a la parte de abajo y zona de noche en la que encontramos tres habitaciones dobles con armarios empotrados y dos baños completos con bañera, uno de ellos en la habitación principal. &nbsp;&nbsp;\n\nLos gastos de comunidad, el agua y el IBI están incluidos en el precio de alquiler. La electricidad será a cargo del inquilino. &nbsp; &nbsp;\n\nEl Puerto de Andratx, un lugar elegante para vivir. Está rodeado de todo tipo de comercios, restaurantes y bares y tiene una buena comunicación de autobuses con el centro de Palma. &nbsp;\n\nConsultar precios para la TEMPORADA DE VERANO.\n\n¿Te imaginas vivir aquí? ¡Esperamos tu llamada!\n\n Contacte con nosotros para ver más inmuebles similares.",
  "isAttic": false,
  "meters": 150,
  "rooms": 4,
  "price": 3000,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 2,
  "hasElevator": false,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.537281,
  "longitude": 2.3788034
}