{
  "url": "https://www.idealista.com/inmueble/102744400/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Ferrocarril",
  "description": "Piso en Manacor, situado en el paseo Ferrocarril que forma parte del Edificio “El Sol”.\n\nEste piso mide unos 76,61m2, más 86,78m2 de terraza. Está distribuido en 2 dormitorios, 2 baños completos, cocina con despensa, amplio salón comedor y lavandería. también existe la opción de alquilar plaza de aparcamiento en la planta sótano del mismo edificio.\n\nTambién cuenta con:\n\nAscensor\nVídeo-portero a color\nAire acondicionado Frio-Calor mediante conductos\nPersianas eléctricas\nInstalación de Gas Natural\nCarpintería interior de Iroko\nCarpintería exterior de PVC y vidrio Climalit\nSolados y alicatado de gres porcelánico\nIluminación mediante halógenos\nContadores individuales de Agua con aljibe, grupo de presión y descalcificador\nBaños con sanitarios Roca y encimeras marca Acuarella\nOpción a alquilar plazas de aparcamiento en la planta sótano del mismo edificio\nEn las zonas comunes disponen de iluminación LED activadas por movimiento para conseguir un consumo mínimo de electricidad en la comunidad.\nSi estas interesado en este inmueble, no dudes en ponerte en contacto con nosotros y te informaremos de una forma mas personalizada atendiendo a las necesidades que tengas en este momento.\n\nAdemás recuerda que no somos una Agencia inmobiliaria, por lo que tratas directamente con el propietario de la vivienda.\n\nLas Fotografías pueden cambiar algo con el estado actual de la vivienda.",
  "isAttic": false,
  "meters": 77,
  "rooms": 2,
  "price": 1350,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": true,
  "energyConsumption": "C",
  "energyEmission": "C",
  "exactCoordinates": false,
  "latitude": 39.5750113,
  "longitude": 3.2136326
}