{
  "url": "https://www.idealista.com/inmueble/102912413/",
  "locationSlug": "can-picafort",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle Costa i Llobera, 5305",
  "description": "Atencion leer el anuncio completo por favor \nAtencion\nAtencion\n\nConocemos muy bien la problemática de encontrar un piso para la temporada. Lamentablemente tenemos que insistir que usted lea atentamente el anuncio y solo nos contacte a través del Chat de idealista o por WhatsApp si cumple los requisitos \n\nMi teléfono de WhatsApp es: 6/3/6/2/6/0/1/0/9\n\nOfrecemos cuatro pisos en primera línea de mar en Can Picafort para alquiler temporal de NOVIEMBRE A MARZO \n\nOtro tema importante, los pisos están disponibles solo y exclusivamente en este periodo, NO ANTES! \n\n Los pisos tienen diferentes distribuciones, pero son aproximadamente del mismo tamaño (las fotos corresponden a otros pisos del mismo bloque). Los pisos están situados en la primera planta sin ascensor \n\nLos pisos tienen vista directa al mar, y en la parte trasera hay una terraza de unos 20 m². Arriba hay una gran terraza comunitaria con impresionantes vistas al mar y a las playas. El piso tiene aproximadamente 80 m² de vivienda, dos dormitorios, una cocina independiente con acceso a la terraza, un baño completo y un aseo de invitados. El piso se alquila completamente amueblado, no hay plaza de aparcamiento, pero se puede aparcar en la calle. Tenemos ventanas de doble acristalamiento y aire acondicionado, frío y calor.",
  "isAttic": false,
  "meters": 100,
  "rooms": 2,
  "price": 1750,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": 39.7700129,
  "longitude": 3.1488721
}