{
  "url": "https://www.idealista.com/inmueble/103175740/",
  "locationSlug": "port-de-pollenca",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle Metge Llopis, 23",
  "description": "Apartamento para Alquiler temporal.\nPRECIOS:\n Noviemb, Diciemb, Enero y Febrero 1.200 €/mes.\n- Marzo, Abril 1500€/mes\n- Mayo 1.600 €/mes. \n-Junio, Julio, Agosto, Septiembre 2.400€/mes\n- Octubre 1.600 €/mes.\n Dispone de cocina integrada, baño, balcón y lavadero con lavadora automática ubicado en terraza. El equipamiento está adecuado a las características y distribución del apartamento. Dotado de Internet, AA con bomba de frio y calor.\nSe encuentra próximo a todo tipo de servicios, restaurantes, parking público, comercios, supermercados, polideportivo y piscina de invierno. Muy cercano a estación de autobuses y parada de taxi (100 metros).\nExisten preciosas zonas cercanas al mar y a la montaña para pasear y practicar senderismo. Lugar ideal para la movilidad en bicicleta con ofertas de alquiler de todo tipo de modelos. Facilidad de transporte en autobuses públicos con el resto de la isla, comunicación en barco (ferry) con la península y otras islas. Aeropuerto internacional a 59 kilómetros.\nLa Bahía de Pollença, es la conexión con el Mediterráneo que nos ofrece el precioso pueblo de Pollença(también conocido por Pollensa).\nActualmente es uno de los puntos turísticos más importantes de la isla de Mallorca. Se encuentra situada en el norte de la isla y se reparte entre dos de los pueblos más bonitos de la isla, Pollença y Alcudia.",
  "isAttic": false,
  "meters": 50,
  "rooms": 1,
  "price": 1200,
  "monthsDeposit": 2,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Apartamento"
  ],
  "bathrooms": 1,
  "floor": 2,
  "hasElevator": true,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": true,
  "latitude": 39.909399,
  "longitude": 3.0831174
}