{
  "url": "https://www.idealista.com/inmueble/103623856/",
  "locationSlug": "port-de-pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Port de Pollença",
  "description": "Disponible 1 Noviembre\n\nPlanta baja recién renovada en Siller – Puerto Pollensa\n\nEsta acogedora planta baja cuenta con dos habitaciones, un baño con plato de ducha y una cocina abierta al salón, creando un espacio funcional y luminoso.\n\nEl aire acondicionado en la habitación principal y en el salón, junto con la calefacción central en todas las estancias, garantizan un confort óptimo durante todo el año.\n\nDesde la terraza privada, podrás disfrutar de la tranquilidad y de unas bonitas vistas a la montaña, con acceso directo a la piscina comunitaria. Además, la propiedad dispone de una plaza de aparcamiento para mayor comodidad.\n\nEl piso se ofrece completamente amueblado y equipado: incluye un armario empotrado, una zona independiente de colada con lavadora y secadora, camas de alta calidad y una cocina moderna con todos los electrodomésticos necesarios. La terraza está amueblada con mesa y sillas, ideal para relajarse al aire libre.\n\nSituado en una zona tranquila de Siller, a solo 5 minutos a pie del centro de Puerto Pollensa, supermercados, tiendas, la plaza y la playa, este espacio es perfecto para quienes buscan comodidad y un entorno apacible.\n\n**Condiciones de alquiler (estancia mínima de 31 días): **\n\nJulio: 2.500 €\nAgosto: 3.500 €\nSeptiembre: 2.500 €\nOctubre: 2.000 €\nNoviembre y diciembre: 1.800€\nEnero y febrero: 1.600€\nMarzo y abril: 1.800€\nMayo y junio: 2.000€\n\nTodo el año: 1.600€\n\nUna oportunidad única para disfrutar de una vida cómoda y relajada en una de las zonas más deseadas de Puerto Pollensa.",
  "isAttic": false,
  "meters": 65,
  "rooms": 2,
  "price": 1600,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación oeste",
    "Amueblado y cocina equipada",
    "Calefacción central: Gasoil",
    "Aire acondicionado",
    "Piscina"
  ],
  "bathrooms": 1,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 0,
  "hasElevator": false,
  "exactCoordinates": false,
  "latitude": 39.905025,
  "longitude": 3.0756792
}