{
  "url": "https://www.idealista.com/inmueble/103895060/",
  "locationSlug": "port-de-pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Port de Pollença",
  "description": "Presentamos un impresionante piso de 3 dormitorios en Port de Pollenca, Mallorca\n\nEnclavado en la pintoresca costa de Mallorca, este exquisito piso ofrece la mezcla perfecta de lujo, tranquilidad e impresionantes vistas al mar. Con 200 metros cuadrados de espacio, 3 dormitorios y 2 baños, esta residencia meticulosamente renovada está lista para convertirse en su refugio a largo plazo junto al mar.\n\nSituado en un encantador complejo con sólo unos pocos apartamentos, disfrutará de una sensación de exclusividad. La zona comunitaria cuenta con un exuberante jardín, proporcionando un refugio sereno para relajarse.\n\nEste piso está perfectamente situado en la primera línea de mar. Los amplios ventanales inundan de luz natural las estancias y ofrecen vistas ininterrumpidas del océano que se extienden hasta donde alcanza la vista.\n\nCada centímetro de este piso ha sido cuidadosamente diseñado y modernizado, ofreciendo el más alto nivel de confort y estilo.\n\nPara mayor comodidad, dispondrá de una plaza de aparcamiento privada, que le garantizará un acceso sin complicaciones a su vivienda. Este piso está disponible para alquiler a largo plazo, y las llaves están listas para que se mude inmediatamente.\n\nNo pierda la oportunidad de hacer suya esta joya de Port de Pollenca. Experimente el estilo de vida mediterráneo en su máxima expresión, donde le esperan el sol, el mar y la serenidad. Póngase en contacto con nosotros ahora para programar una visita y empezar a vivir su vida de ensueño junto al mar.",
  "isAttic": false,
  "meters": 200,
  "rooms": 3,
  "price": 3000,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación este",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.9126159,
  "longitude": 3.0839876
}