{
  "url": "https://www.idealista.com/inmueble/103930519/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Camino de Bendrís",
  "description": "IMPRESIONANTE CASA CON PISCINA RODEADA DE NATURALEZA EN LA RESERVA ROTANA\n\nDISPONIBLE SOLO PARA CORTA ESTANCIA\nPRECIOS Y DISPONIBILIDAD A CONSULTAR\n\nMINIMO 32 NOCHES\n\nSe presenta una impresionante casa independiente ubicada en la espectacular Reserva Rotana, en la zona de Manacor. Esta propiedad consta de una casa de invitados situada en una parcela exquisitamente ajardinada, con una piscina, amplias áreas de césped, árboles frondosos y vistas impresionantes.\n\nLa casa en sí es verdaderamente impresionante, con un encanto mágico que cautiva a primera vista. Conserva todo el carácter de las casas tradicionales, pero ofreciendo al mismo tiempo la comodidad y la funcionalidad de las obras modernas. Los acabados de calidad, la atención a los detalles y una decoración elegante dan un toque de distinción a cada rincón.\n\nCon más de 300 m2 distribuidos en dos plantas, esta propiedad cuenta con 6 habitaciones y 6 baños, además de un aseo para mayor conveniencia. La cocina es muy amplia y cómoda, totalmente equipada con todos los electrodomésticos.\n\nDos amplias salas de estar ofrecen acceso directo al jardín y a las terrazas, creando espacios perfectos para el entretenimiento y la relajación al aire libre.\n\nTodas las habitaciones son extraordinariamente espaciosas, decoradas con buen gusto y emanan una sensación acogedora que invita al descanso y la tranquilidad. La casa cuenta con calefacción por suelos radiantes y aire acondicionado por conductos, garantizando el máximo confort en cualquier época del año.\n\n¿TE IMAGINAS VIVIR AQUI?\n\n Contacte con nosotros para ver más inmuebles similares.",
  "isAttic": false,
  "meters": 480,
  "rooms": 6,
  "price": 15000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 7,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.575316,
  "longitude": 3.2032454
}