{
  "url": "https://www.idealista.com/inmueble/103930997/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Esta atractiva villa fue construida en 2011 y se asienta sobre una parcela de aprox. 850 m2, incluyendo una superficie habitable de aprox. 400 m2, terrazas cubiertas y descubiertas de aprox. 250 m2 y una fabulosa piscina enterrada.\n\nUna luminosa zona de entrada con aseo de invitados conduce a un gran salón/comedor con acceso a la terraza orientada al sureste con magníficas vistas panorámicas, una cocina con barra de bar, un estudio o dormitorio con baño en suite, así como un lavadero y escaleras al garaje. Una escalera de mármol conduce a la planta superior con 2 dormitorios con baños en suite y acceso a la terraza con vistas a la bahía de Santa Ponsa y el mar abierto, así como la bahía de Palma en el fondo. El dormitorio principal tiene un vestidor, un baño en suite con jacuzzi y acceso a la terraza. Desde allí se llega a la azotea de aprox. 120 m2 con paneles solares para agua caliente y conexiones para un jacuzzi. Todos los baños están diseñados individualmente.\n\nOtras características: Calefacción por suelo radiante, paneles solares, ventanas de aluminio, doble acristalamiento, riego automático del jardín, puertas de roble, baldosas de porcellanico, persianas eléctricas, aire acondicionado frío / calor, armarios empotrados, cocina amueblada sin electrodomésticos, teléfono, sistema de alarma, TV vía satélite, puertas automáticas, video portero, garaje subterráneo para 4 coches, piscina de 11 m x 5 m y apartamento de invitados debajo de la piscina con acceso independiente.\n\nLa casa está actualmente sin amueblar, pero existe la posibilidad de que el propietario pueda amueblarla.",
  "isAttic": false,
  "meters": 400,
  "rooms": 4,
  "price": 15000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Segunda mano/buen estado",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 4,
  "yearBuilt": null,
  "energyConsumption": "B",
  "energyEmission": "B",
  "exactCoordinates": false,
  "latitude": 39.499414,
  "longitude": 2.4701595
}