{
  "url": "https://www.idealista.com/inmueble/104084051/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en La Missio - Mercat",
  "description": "Exquisito piso reformado de alto-standing con terraza ofreciendo vistas impresionates de la Iglesia y de la Calle San Miguel. A poca distancia a pie del Emblématico Mercado del Olivar y Plaza España.\n\nPresenta: salón/comedor amplia con salida directa a la terraza donde podemos admirar las vistas mientras se disfruta el excelente orientación, cocina totalmente equipada que dispone de puerta de servicio y una coladuría cubierta aparte, 3 dormitorios dobles dos ellas con su propio baño en-suite, más un baño completo aparte y una oficina con salida directo balcón acogedora.\n\nEsta vivienda también ofrece: aire acondicionado frió/calor, radiadores, armarios empotrados amplios en cada estancia.\n\nEl edificio dispone de conserje y la posibilidad de alquilar dos plaza de parkings.\n\nPrecio para alquileres a partir de 3 meses: 2.400€\n\nAlquiler Temporal\n\nRequisitos: 1 mes de depósito + 1 mes de garantía, + 1 mes de alquiler por adelantado + Honorarios de agencia + IVA.\n\nLos alquileres de menos de 3 meses o menos deben pagarse íntegramente por adelantado.\n\nImprescindible reférencias economicas solvencia es esencial.\n\nLos suministros se cobrarán por separado.\n\nParking con capacidad para 2 coches = 200€\n\n¡No deje pasar este fabuloso oportunidad nuevo en el mercado, para concretar una visita contacte con nuestra agencia!",
  "isAttic": false,
  "meters": 165,
  "rooms": 3,
  "price": 2400,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, este, oeste",
    "Amueblado y cocina equipada",
    "Calefacción central: Gas",
    "Aire acondicionado"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 150,
  "floor": 4,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5731548,
  "longitude": 2.650573
}