{
  "url": "https://www.idealista.com/inmueble/104105831/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Gran Vía del Port, 40",
  "description": "(Invierno 2025-2026) Bonita casa situada en una tranquila área residencial en Santa Ponsa disponible para los meses de invierno\n\nSituada en una de las zonas más apreciadas de la costa mallorquina, muy cerca de Andratx y Puerto Adriano y a no más de 25 minutos en coche las paradisiacas playas de Portals Vells y el Mago o de un lugar mágico como es Sant Elm y muy cerquita del campo de Golf de Santa ponsa.\n\nLa Vivienda nos recibe con un fabuloso recibidor que nos distribuye entre un luminoso salón con tv de 32\" y Wifi gratuito, una maravillosa terraza con vistas que invita a pasar largas tardes, la cocina totalmente equipada con vitrocerámica, lavavajillas y un microondas, 2 habitaciones dobles, una con cama de matrimonio y la otra con 2 camas y 2 cuartos de baño con bañera y ducha.\n\nYa en la zona exterior encontraremos una gran piscina y un solárium con tumbonas, zona compartida con los vecinos, para poder disfrutar de los días más calurosos del año.\n\nLa vivienda se encuentra totalmente equipada e incluye conexión wifi.\n\nDisponible: \n\nNoviembre: 2.100€\nDiciembre: 2.100€ \nEnero: 2.100€\nFebrero: 2.100€\nMarzo: 2.100€\n\nEstancia mínima: El precio puede variair si la estancia es inferior a 30 días.\n\nGastos Limpieza: 152€\nGestión agencia\nElectricidad y agua según consumo.",
  "isAttic": false,
  "meters": 115,
  "rooms": 2,
  "price": 2100,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza",
    "Segunda mano/buen estado",
    "Orientación este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": 39.5081896,
  "longitude": 2.4775322
}