{
  "url": "https://www.idealista.com/inmueble/104315391/",
  "locationSlug": "sa-rapita-balears-illes",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Calle Garbello",
  "description": "ALQUILER DE TEMPORADA. PRECIO SEGUN TEMPORADA.\nSe alquila chalet independiente en el sur de Mallorca. Esta moderna propiedad cuenta con un jardín privado y una piscina también privada, perfecta para disfrutar del buen clima de la isla. Además, ofrece amplias terrazas con vistas panorámicas, ideales para relajarse al aire libre.\n\nEn su interior, la casa se distribuye en dos plantas y cuenta con 3 habitaciones dobles y 2 baños completos, uno de ellos en suite. En la planta baja, encontramos un aseo, un luminoso salón con zona de comedor y chimenea, y una cocina abierta totalmente equipada. El dormitorio principal, con cama de matrimonio y baño en suite, se encuentra en la planta superior, junto a otros 2 dormitorios y otro baño completo. Además, la propiedad dispone de armarios empotrados, WIFI, aire acondicionado, toallas y ropa de cama, y TV con canales satélite.\n\nLa ubicación de esta casa es excepcional, a tan solo 1 km del mar, farmacia, supermercado, restaurantes y bares. También se encuentra cerca de la playa Es Trenc y clubs de golf, lo que la convierte en el lugar perfecto para familias, amantes de la playa y del deporte. Además, su entorno natural y no afectado, junto a la cercanía a la isla de Cabrera y las excursiones diarias en barco, hacen de esta propiedad una opción ideal para aquellos que buscan disfrutar de la naturaleza.\n\nLa zona es tranquila y cuenta con una buena infraestructura, lo que la convierte en un lugar ideal para realizar excursiones por la región. Además, ofrece buenas condiciones para practicar golf y ciclismo, así como playas de arena y aguas cristalinas. La casa se encuentra en buenas condiciones y cuenta con una superficie útil de 170 m² en una parcela de 520 m². Dispone de plaza de garaje y se entrega con la cocina vacía y sin amueblar.\n\n¡No pierdas la oportunidad de vivir en esta maravillosa casa independiente en el sur de Mallorca!",
  "isAttic": false,
  "meters": 170,
  "rooms": 3,
  "price": 4500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": null,
  "longitude": null
}