{
  "url": "https://www.idealista.com/inmueble/104590901/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Calle de Gómez Ullà, 151",
  "description": "Vivienda de obra nueva ha estrenar que consta de dos habitaciones, dos baños, salón comedor, cocina, coladuria y terraza. !\nDistribucion y características:\nPiso sin comunidad y techo libre.\nUna habitación de 12m2 con un armario de dos metros muy luminosa, con acceso directo a un baño de 6m2 de tres piezas (ducha, wc y lavabo). La otra habitación de 20m2 con baño en suit tambien de tres piezas y un armario de dos metros. Esta habitación consta de una cristalera corredera la cual permite integrar la sala al comedor o convertirla en oficina, lugar de trabajo ho parte del salón.\nSalón/comedor consta de unos 30m2 con techos altos de 4 metros con una pared de piedra vista que le aporta calidez y personalidad a la sala, complementada con una estufa de pellets de 12kw, la cocina vistade 12m2, consta de dos zonas, una de almacenaje con armarios altos, nevera, microondas y horno y la otra de trabajo con inducción, campana extractora de 900m3, lavavajillas integrado y con vistas a la terraza.\nElectrodomésticos marca “Haier”serie 4 con wiffi.\nEn la terraza hay una coladuria de 4m2 con lavadora de 8kg, termo de botella de gas butano y zona para tender y almacenar.\nLa terraza de 90m2 (10x9) con una jardinera que te permite tener tu propio huerto. Desde la terraza tienes unas vistas infinitas, sin vecinos lo cual te aporta gran intimidad.\nToda la carpintería es de PVC 70 y las paredes estan revestidas de SATE. En todas las dependencias dispone de Preinstalación de AACC, conexiones a internet, luminosidad, portero automático con apertura con el movil, luces led, suelo de hormigón pulido.\nAceptamos mascotas adiestradas y que no molesten a los vecinos. Aceptamos pagos de seis/doce meses negociables.\nNo somos inmobiliaria ni la necesitamos.",
  "isAttic": true,
  "meters": 200,
  "rooms": 2,
  "price": 2000,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": 39.4915914,
  "longitude": 2.8843597
}