{
  "url": "https://www.idealista.com/inmueble/104707518/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle de Nunyo Sanç",
  "description": "Apartamento en Santa Ponça, 1 habitación, 1 baño, terraza con increíble vista al mar\n\nSÓLO ALQUILERES DE TEMPORADA - MÍNIMO 1 MES - MÁXIMO 6 MESES \n\nDe noviembre a marzo 1.400 €\nAbril 1.500 €\nMayo 1.700 € (ya alquilado)\nJunio 1.900 €\nJulio – agosto 2.400 €\nSeptiembre 1.900 €\nOctubre 1.800 €\n\n+ COSTOS ADICIONALES:\n\n€ 120,00 LIMPIEZA A PAGAR EN EFECTIVO AL ENTREGAR LAS LLAVES\n€ 1.500,00 Fianza de seguridad. \nComisión de agencia 20% + Iva\n\nApto para un máximo de 2 personas\n\nUbicado en Santa Ponsa, este apartamento completamente renovado ofrece una vista impresionante del mar y del paisaje montañoso de Santa Ponsa. \nSe encuentra en el sexto piso de un edificio residencial bien cuidado y con ascensor, a pocos pasos de la playa de arena acariciada por las aguas turquesas en el suroeste de la encantadora isla de Mallorca.\n\nEl apartamento, luminoso y acogedor, tiene una superficie habitable total de 54 m2, y consta de una sala de estar/comedor con una moderna cocina abierta (equipada con placa de inducción, nevera, horno, microondas, tostadora y cafetera) que se abre a la terraza con vistas al mar. \nEl dormitorio tiene una cómoda cama matrimonial y un amplio armario empotrado.\n\nEl baño, completo con ducha y lavadora, garantiza la comodidad diaria.\n\nLa verdadera joya de esta propiedad es la magnífica terraza acristalada con vista al mar, ideal para relajarse y contemplar los impresionantes atardeceres.\n\nCon ventanas de doble acristalamiento, aire acondicionado frío/calor e iluminación LED, el apartamento se alquila completamente amueblado y equipado, listo para ser habitado con todas las comodidades necesarias.\n\nEn las inmediaciones, los inquilinos encontrarán una amplia selección de restaurantes, bares, cafeterías, tiendas, cajero automático, parada de taxis y lavandería.\n El centro de la animada capital, Palma, es fácilmente accesible en unos 15 minutos en coche o 30 en autobús.\n\nNo pierdas la oportunidad de vivir en este paraíso junto al mar.\n\n¡Contáctanos hoy mismo para reservar esta pequeña joya!\n\nEl precio incluye:\n\nTV smart\nWi-Fi\nagua\nelectricidad y gastos de comunidad\nsábanas\ntoallas de playa\ntoallas de baño\nsecador de pelo\naspiradora\n\n**Cláusula para Alquileres de Temporada** \nLa propiedad se ofrece exclusivamente para **alquileres temporales** con una duración mínima de 31 días, en cumplimiento con la normativa vigente. El alquiler está destinado a **fines no residenciales**, como necesidades laborales, familiares, educativas u otros motivos temporales, y no podrá ser utilizado como residencia habitual o domicilio principal. [IW].",
  "isAttic": false,
  "meters": 56,
  "rooms": 1,
  "price": 1400,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Vistas al mar",
    "Apartamento"
  ],
  "bathrooms": 1,
  "floor": 6,
  "hasElevator": true,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5212671,
  "longitude": 2.4727673
}