{
  "url": "https://www.idealista.com/inmueble/104839653/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Llucmajor Interior",
  "description": "Calma y tranquilidad caracterizan esta casa de campo del siglo XVIII, una finca clásica mallorquina. Rodeada de más de tres hectáreas de terreno, esta propiedad ofrece total privacidad. \n\nEn su diseño, el arquitecto Vincent Van Duysen puso el énfasis en la comodidad en armonía con el entorno y, como tal, la naturaleza es parte integral de esta propiedad. La característica única de esta propiedad es un jardín mediterráneo bien cuidado, un paraíso natural con un roble de 200 años que da sombra a una piscina de 12m x 6m. El lujo tranquilo y los mejores materiales distinguen a esta finca, con teca, roble francés pulido con chorro de arena, mármol italiano y cerámica artesanal. Las lámparas de cerámica blanca del artista y diseñador Jos Devriendt se hicieron especialmente para la finca, al igual que los platos, cuencos y jarrones. En el comedor hay una gran mesa rústica de olmo con sillas de arce de Christian Liaigre. Vincent Van Duysen se centró en lo esencial y creó un lugar que agrada a la vista y relaja la mente.\n\nLa propiedad consta de cinco edificios, la casa principal con una casa de huéspedes contigua, una casa de piscina con sauna, la oficina/gimnasio con su gran terraza con vistas a la piscina, una torre de molino de viento tradicional, y Casa María como otra casa de huéspedes independiente con barbacoa exterior. En total hay seis grandes dormitorios con aire acondicionado y seis cuartos de baño, todos con calefacción por suelo radiante. El interior ha sido modernizado en 2023 respetando la arquitectura mediterránea, incluyendo nuevos electrodomésticos de alta gama y WiFi de alta velocidad en todo. \n\nLa energía solar, un moderno generador de respaldo y las eficientes instalaciones de calefacción y agua garantizan que esta propiedad sea totalmente autosuficiente con un impacto medioambiental mínimo.\n\nLa propiedad está situada en el corazón del tranquilo sur de Mallorca, las Marinas de Llucmajor, caracterizado por grandes fincas, reservas naturales y playas vírgenes. A Palma aprox. 30km, 23km al aeropuerto y 10km a Llucmajor, un pequeño pueblo tranquilo a los pies del Puig de Randa. El mar está muy cerca y los vientos termales refrescan el calor del verano. A 4km de Cala Pi, a 15km de Sa Rapita y a 20km de Es Trenc, una de las playas más bonitas del mundo y la última gran playa natural de Mallorca. Para los entusiastas del golf, hay dos conocidos clubs de golf en los alrededores: Maioris (19 km) y Son Antem (13 km).\n\nUn folleto de la propiedad con más detalles y fotos está disponible bajo petición.",
  "isAttic": false,
  "meters": 1,
  "rooms": 6,
  "price": 25000,
  "monthsDeposit": 0,
  "specifications": [
    "Finca rústica",
    "Terraza",
    "Chimenea",
    "Segunda mano/buen estado",
    "Trastero",
    "Orientación sur",
    "Aire acondicionado",
    "Piscina",
    "Lujo",
    "Finca"
  ],
  "bathrooms": 6,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "B",
  "exactCoordinates": false,
  "latitude": 39.4103616,
  "longitude": 2.8444711
}