{
  "url": "https://www.idealista.com/inmueble/104849916/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Port d'Andratx",
  "description": "Ubicación privilegiada en Puerto Andratx - Villa con vistas al mar de primera clase\n\nEsta propiedad exclusiva (orientada al oeste) en La Mola está situada en un lugar tranquilo y privado. La espaciosa área de estar de 360 m² se distribuye en 6 dormitorios con baños, un salón luminoso y espacioso con comedor contiguo y cocina moderna equipada (todo con vistas al mar), que se abre a una acogedora zona de relax cubierta. Un punto culminante absoluto, la piscina con terrazas para tomar el sol y vistas panorámicas al mar.\n\n¡El mes de agosto no está disponible para alquilar!\n\nDepósito: 2 x mes. Electricidad y agua a pagar según consumo.\n\nUbicación: Mallorca - Suroeste - Puerto Andratx\n\nPuerto Andratx se encuentra en la encantadora costa suroeste de Mallorca, a menos de 30 km de la capital Palma. Uno de los puertos deportivos más bellos de la isla y el puerto pesquero, perfectamente integrado en la ciudad, se alinean alrededor de la gran bahía junto al centro de la ciudad. A lo largo del paseo marítimo encontrará una gran selección de buenos restaurantes, cafés y bistrós. Hay tres pequeñas playas de arena en la propia ciudad. De lo contrario, puede llegar a las playas de Camp de Mar, Paguera, Cala Fornells o San Telmo en 5 a 10 minutos en coche de alquiler. También hay un club de playa con acceso al mar en Cala Llamp y en la península de La Mola. La zona alrededor de Puerto de Andratx es particularmente interesante para los amantes de los deportes acuáticos. Los golfistas encontrarán uno de los campos de golf más bellos de Mallorca, el Golf de Andratx en Camp de Mar. Los campos de golf de Santa Ponca, Poniente y Bendinat están a aproximadamente 15 minutos en coche. La salida de la autopista más cercana en dirección a Palma de Mallorca está a aproximadamente 1 km - Palma se puede llegar después de un viaje de 25 minutos.\n\nAviso legal: Como no determinamos nosotros mismos la información del objeto, no asumimos ninguna responsabilidad por ello. La oferta no es vinculante, no se excluye el alquiler previo.",
  "isAttic": false,
  "meters": 350,
  "rooms": 6,
  "price": 18000,
  "monthsDeposit": 1,
  "specifications": [
    "Finca rústica",
    "2 plantas",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, oeste",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.5318419,
  "longitude": 2.3684287
}