{
  "url": "https://www.idealista.com/inmueble/104908690/",
  "locationSlug": "les-maravelles",
  "typeOfRental": "long-term",
  "title": "Alquiler de estudio en Calle de Miquel Pellisa, 23",
  "description": "Se alquila pequeño estudio básico frente al mar - 20m- a reformar (deberá usted arreglarlo antes de entrar, carencia en función de los arreglos que se pacten a realizar antes o durante el contrato) \nLo mejor que tiene es la inmejorable ubicación de la zona frente al mar con todos los servicios.\nPara parejas o 2 amigos. Opcional parking. Patio con vistas al mar.\nSegún duración contrato cambia precio. No es para turismo ni menos de 8 meses. Compuesto de salón c/ kitchen + 2 cuartos cada uno con baño con ducha. Si lo quiere terminado puede indicarlo y le agendamos pero seguramente suba algo el precio. Sólo con ingresos demostrables en blanco. Extranjeros solventes a analizar. Se atienden llamados sólo por las mañanas. Spoken english.\n\nSmall basic beachfront studio for rent - 20m² - to be renovated (you must arrange it before moving in, and the fee will depend on the arrangements agreed upon before or during the contract).\nThe best thing about it is its unbeatable beachfront location with all amenities.\nFor couples or two friends. Optional parking. Patio with sea views.\nPrice varies depending on the contract length. It is not for tourist rentals or for less than 8 months. It consists of a living room with kitchenette and two bedrooms, each with a bathroom and shower. If you would like it finished, you can let us know and we'll schedule it for you, but the price will likely increase slightly. Only with demonstrable income. Solvent-rich foreigners will be analyzed. Calls are taken only in the mornings. Spoken English.",
  "isAttic": false,
  "meters": 40,
  "price": 1200,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/para reformar",
    "Orientación norte",
    "Cocina sin equipar y casa sin amueblar",
    "No dispone de calefacción",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 110,
  "floor": 0,
  "hasElevator": true,
  "energyConsumption": "Inmueble exento",
  "energyEmission": "Inmueble exento",
  "exactCoordinates": true,
  "latitude": 39.5204675,
  "longitude": 2.7453383
}