{
  "url": "https://www.idealista.com/inmueble/105047050/",
  "locationSlug": "port-de-pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Calle de Formentor",
  "description": "Exclusivo Apartamento en Alquiler a Pie de Playa en Puerto de Pollensa\n\nUbicado en primera línea de playa, en una zona sin tráfico y en el bonito paseo de Puerto de Pollensa, se encuentra este exclusivo apartamento en alquiler. Situado en la primera planta, este apartamento ofrece la combinación perfecta de estar en el paseo marítimo con la privacidad que brinda su bonito y amplio balcón.\n\nAl ingresar a la propiedad, un espacioso distribuidor da paso a un salón comedor muy luminoso. Este espacio se conecta con el balcón, donde podrá disfrutar de momentos inolvidables con familiares y amigos. En esta planta también se encuentran dos habitaciones: una doble con baño en suite y otra que puede usarse como sala de juegos o estudio para los más pequeños. La cocina, completamente equipada, y un baño adicional completan esta planta.\n\nSubiendo a la siguiente planta, el apartamento dispone de cuatro habitaciones más: una con cama doble, dos con dos camas individuales cada una, y una cuarta con una cama individual, junto con dos baños adicionales.\n\nPuerto de Pollensa es uno de los destinos más solicitados para aquellos que desean un cambio de vida. Con su tranquilidad, su encantador paseo frente a la playa, y las múltiples oportunidades para realizar senderismo, ciclismo y deportes acuáticos, este lugar ofrece una calidad de vida excepcional.\n\n¡No pierda la oportunidad de vivir en este magnífico apartamento en uno de los pueblos más encantadores de Mallorca!\n\nNo disponible el mes de agosto.",
  "isAttic": true,
  "meters": 186,
  "rooms": 6,
  "price": 4900,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Trastero",
    "Orientación norte, este",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 5,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": false,
  "exactCoordinates": false,
  "latitude": 39.9095719,
  "longitude": 3.0863681
}