{
  "url": "https://www.idealista.com/inmueble/105065825/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet pareado en Calle Rei Ferran II",
  "description": "Ubicación tranquila en Santa Ponça - Calvià - Mallorca - A solo 500 metros de la playa\n\nLa \"Residencia King 15\" cuenta con 3 dormitorios dobles y 3 baños, ubicación privilegiada cerca de playas y campos de golf. Ubicación tranquila, pero a solo 500 metros de la playa.\n\nLa casa adosada en esquina está elevada sobre la ciudad en una parcela de aproximadamente 400 metros cuadrados. La propiedad está integrada en un complejo residencial exclusivo con alrededor de 70 casas y casas adosadas individuales. La urbanización impresiona con sus espectaculares vistas de la ciudad y el mar. Una ubicación tranquila pero muy céntrica y dos amplias y cuidadas zonas de piscina le inspirarán. La arquitectura de la urbanización es mediterránea y transmite inmediatamente el estilo de vida mallorquín y mediterráneo.\n\nLa distribución es la siguiente:\n\nEl espacio habitable de aproximadamente 150 metros cuadrados se distribuye en dos plantas. En la planta baja encontrará un amplio salón de planta abierta con amplios ventanales, un comedor integrado, una cocina abierta totalmente equipada y acceso directo a las terrazas y zonas exteriores. También hay un pequeño lavadero en la planta baja.\n\nEn la primera planta se encuentra el dormitorio principal con baño en suite y acceso directo al balcón con maravillosas vistas al paisaje y al mar. Además, hay otros dos dormitorios dobles (uno de ellos con literas para 4 personas) y un baño en la primera planta. Dos dormitorios principales tienen acceso directo al balcón.\n\nLa urbanización en la que se encuentra la \"Residencia King 15\" impresiona por su ubicación tranquila pero muy céntrica en Santa Ponça, a solo 500 metros del mar y de la playa principal de arena. El centro de la ciudad, varias playas de arena y varios campos de golf se encuentran a pocos minutos.\n\nPlaza de aparcamiento privada a 50 metros de la propiedad, calefacción por suelo radiante, aire acondicionado frío/calor, filtro de agua por ósmosis, la casa está completamente equipada.\n\nEn alquiler desde el 7 de ENERO de 2025 hasta ABRIL de 2025.\n\nSanta Ponça y alrededores\n\nSanta Ponça se encuentra en el suroeste de la isla, muy popular entre los turistas. No lejos del exclusivo puerto deportivo 'Port Adriano', la \"Casa Larissa\" es el punto de partida ideal para unas vacaciones de playa y activas. Una gran variedad de playas, campos de golf, pistas de tenis, puertos deportivos y centros ecuestres se encuentran en las inmediaciones de la propiedad. A lo largo de la costa encontrará exclusivos pueblos portuarios como Puerto Portals, Port Adriano o Puerto de Andratx. En el interior norte de Santa Ponça se encuentra la espectacular sierra de Tramuntana. Esta zona ofrece mucho espacio para la actividad, especialmente para senderistas, escaladores y ciclistas de montaña. Santa Ponça no carece de infraestructura durante todo el año. La gran playa principal ofrece todas las opciones imaginables para pasar el tiempo, desde el alquiler de barcos y motos acuáticas hasta una cancha de voleibol playa. Varias playas más pequeñas y tranquilas en Santa Ponça completan el panorama.\nDar retroalimentación.",
  "isAttic": false,
  "meters": 150,
  "rooms": 3,
  "price": 4000,
  "monthsDeposit": 1,
  "specifications": [
    "Chalet pareado",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5098438,
  "longitude": 2.4809089
}