{
  "url": "https://www.idealista.com/inmueble/105123168/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Calle del Verger",
  "description": "Una de las fincas mas exclusivas de Mallorca – ahora disponible en alquiler\nEn Pollença, uno de los lugares mas codiciados de Mallorca, se encuentra una propiedad que supera las mas altas expectativas. Una finca de nueva construcción y lujo, rodeada de naturaleza virgen y con impresionantes vistas al encantador pueblo de Pollença y al mar Mediterraneo. Y lo mejor: el centro del pueblo se encuentra a pocos minutos a pie. Un privilegio unico en la isla.\nDesde el primer momento se percibe que esta propiedad es mucho mas que una vivienda. Es un refugio, una declaracion de estilo, un lugar donde la arquitectura contemporanea, la elegancia mediterranea y el confort se fusionan en perfecta armonia.\nLa Propiedad\n• Parcela en ladera de aproximadamente 15.000 m² rodeada de pinos, olivos y naturaleza\n• Privacidad total, vistas panoramicas y tranquilidad absoluta, a la vez que a poca distancia del pueblo\n• Vistas espectaculares sobre Pollença y el mar\nLas zonas exteriores recuerdan a un exclusivo boutique resort:\nAmplias terrazas con suelos de piedra arenisca, una piscina de ensueño rodeada de muros de piedra natural, iluminacion ambiental para noches magicas, zonas lounge elegantes, areas de descanso al sol y un exuberante jardin mediterraneo disenado por uno de los paisajistas mas prestigiosos de la isla.\nLa Vivienda\nAproximadamente 300 m² de superficie habitable mas 200 m² de terrazas cubiertas y un nivel de bodega adicional\nInteriores de maxima calidad:\n• Microcemento y suelos de piedra natural\n• Grandes ventanales de suelo a techo que inundan de luz cada espacio\n• Suelo radiante con bomba de calor\n• Cocina de disenador de alta gama\n• Salon comedor de concepto abierto con chimenea y acceso directo a la terraza\nPrimera planta:\n• Tres amplios dormitorios\n• Dos elegantes banos\n• Gran terraza con vistas panoramicas\nPlanta baja:\n• Amplio salon con mobiliario de disenador\n• Comedor y cocina abierta\n• Acceso directo a la terraza cubierta y al jardin mediterraneo\nEsta finca transmite serenidad, elegancia y lujo moderno. Cada detalle ha sido seleccionado para crear una sensacion de calidez natural, sofisticacion y exclusividad atemporal.\nCondiciones de Alquiler\n• Disponible inmediatamente\n• Alquiler hasta finales de junio 2026: EUR 8.000 al mes\n• Alquiler a largo plazo hasta cinco anos: EUR 9.000 al mes\nGastos adicionales: electricidad, internet, alarma, mantenimiento de piscina y jardin\nDeposito: tres mensualidades\nHonorarios de agencia 2 meses \nSe requiere documentación de solvencia y seguro\nUn hogar para quienes buscan lo excepcional\nEsta finca combina lo mejor de dos mundos: privacidad absoluta en plena naturaleza y el lujo de caminar al pueblo para disfrutar de sus restaurantes, boutiques, cafes y mercado semanal.\nUna propiedad para amantes del diseno, bon vivants y quienes desean vivir Mallorca en su mas alto nivel.",
  "isAttic": false,
  "meters": 500,
  "rooms": 3,
  "price": 8000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "1 planta",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8796085,
  "longitude": 3.0193255
}