{
  "url": "https://www.idealista.com/inmueble/105224527/",
  "locationSlug": "colonia-de-sant-pere",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Colònia de Sant Pere",
  "description": "Se alquila por meses este magnífico chalet con una ubicación privilegiada justo delante del mar, con unas fantásticas vistas de la bahía de Alcúdia y a sólo 50 metros de una bonita y tranquila playa de piedras. Su ubicación es perfecta al estar situada dentro del pueblo y cerca de todas las comodidades como restaurantes, tiendas y la plaza de la iglesia. Los tamarindos, el mar, y las montañas a lo lejos ofrecen la combinación perfecta de colores verdes y azules tan propios de la zona.\n\nLa casa ofrece un amplio espacio exterior donde poder disfrutar de la brisa marina tumbado bajo la sombra de las palmeras y relajarse. Además hay una barbacoa para comidas o cenas con amigos y familia cómodamente bajo el porche ¡El lugar ideal en el verano! \n\nA la casa se accede mediante unos escalones, pero toda la estancia es una planta baja. Al entrar, vemos un amplio salón-comedor con mucha luz, chimenea y con un gran ventanal con vistas despejadas al mar, las montañas de la Serra de Tramuntana y Formentor. Junto a él, observamos una cocina americana completamente equipada con lavavajillas incluido. \n\nLa vivienda dispone de 3 dormitorios y un baño, dos de las habitaciones son dobles y la otra es individual. Por su lado, el baño es con ducha y está completamente reformado. \nEn la parte trasera la casa cuenta con lavandería, una ducha exterior perfecta para utilizar al volver de la playa y un amplio trastero\n\nEl chalet tiene todo lo necesario para pasar una estancia agradable y relajada, pues presenta un gran solárium en la parte de arriba de la vivienda con unas espectaculares panorámicas, al cual se accede por el exterior, desde el jardín.\nAdemás, ofrece un garaje de 30 m² con acceso directo a la calle, aire acondicionado con bomba de calor en todas las estancias, ventanas de doble acristalamiento en toda la vivienda y conexión a internet de alta velocidad por fibra óptica.\n\nAprovecha la ocasión única de pasar un verano perfecto y relajado junto al mar en la Colònia de Sant Pere. \n\nCLIQUE EN EL SIGUIENTE ENLACE PARA VER PRECIO Y DISPONIBILIDAD [IW].",
  "isAttic": false,
  "meters": 135,
  "rooms": 3,
  "price": 2400,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación norte",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Jardín",
    "Vistas al mar"
  ],
  "bathrooms": 1,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.7382884,
  "longitude": 3.2809339
}