{
  "url": "https://www.idealista.com/inmueble/105388945/",
  "locationSlug": "port-de-pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Port de Pollença",
  "description": "Despierte cada mañana con vistas panorámicas espectaculares sobre la bahía de Puerto Pollensa. Esta villa de lujo de 600 m² sobre 3.500 m² de parcela combina privacidad absoluta, elegancia atemporal y ubicación privilegiada.\n\nUbicación excepcional\nSituada en posición elevada con total privacidad, pero a solo minutos del centro de Puerto Pollensa, sus playas doradas y el exclusivo puerto deportivo.\n\nDiseño y calidad\nSuelos de parquet y piedra natural, techos altos con vigas de madera, cocina contemporánea en tonos grises y blancos. Decorada con obras de arte y antigüedades cuidadosamente seleccionadas que aportan sofisticación a cada espacio.\n\nEspacios generosos\n6 dormitorios amplios y 4 baños de lujo\nSalón luminoso con acceso a amplia terraza\nDos piscinas privadas rodeadas de jardín mediterráneo\nMúltiples terrazas para disfrutar del clima mallorquín\n\nPuerto Pollensa\nUno de los rincones más codiciados de Mallorca: puerto deportivo internacional, playas de arena dorada, aguas cristalinas, restaurantes gourmet y boutiques exclusivas.\n\nCondiciones:\nVenta: 3.500. 000 € (obras de arte y antigüedades no incluidas)\nAlquiler: 12.000 €/mes + 1,5 meses de honorarios\nFianza: 2 meses | Aval bancario: 6 meses.",
  "isAttic": false,
  "meters": 800,
  "rooms": 6,
  "price": 12000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "1 planta",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.9058896,
  "longitude": 3.0570525
}