{
  "url": "https://www.idealista.com/inmueble/105496532/",
  "locationSlug": "can-picafort",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle Pizarro, 2 -4",
  "description": "LEER BIEN EL ANUNCIO:\nSe alquila para larga estancia o por meses este maravilloso apartamento en primera línea de la playa de Can Picafort, ideal para quienes desean vivir frente al mar y disfrutar del confort y la naturaleza en un mismo hogar.\n\nRecién reformado, el apartamento ofrece acceso directo a la playa y se encuentra cerca de todos los servicios y comodidades que ofrece la zona.\n\nDispone de tres amplias habitaciones dobles con armarios empotrados y abundante luz natural, y dos baños completos, uno con moderna ducha y otro con bañera. La cocina está completamente equipada, con un diseño funcional ideal para quienes disfrutan de cocinar y compartir momentos en familia.\n\nLa amplia terraza ofrece vistas espectaculares al mar, perfecta para disfrutar del desayuno al aire libre, contemplar las puestas de sol o relajarse escuchando el sonido de las olas.\n\nEste apartamento combina a la perfección comodidad, estilo y una ubicación privilegiada.\n\nCondiciones de alquiler\n\n LARGA ESTANCIA:\n\nLa renta mensual será de 2.000 €, condicionada al pago anticipado de 6 meses. En caso de no realizarse dicho pago por adelantado, la renta será de 2.250 €/mes.\n\nGastos aparte\n\nConsultar otras condiciones\n\n ALQUILER MENSUAL:\n\nEnero - Abril: 1.800 €/mes\n\nMayo: 2.200 €/mes\n\nJunio: 3.500 €/mes\n\nJulio y Agosto: 4.500 €/mes\n\nSeptiembre: 3.500 €/mes\n\nOctubre - Diciembre: 1.800 €/mes\n\nGastos de electricidad aparte (0,25 €/kW)\n\nComisión de agencia no incluida\n\nConsultar otras condiciones\n\nNo pierda la oportunidad de vivir en un lugar donde cada día se siente como unas vacaciones.\n\nPara más información o para concertar una visita, no dude en ponerse en contacto con nosotros. \n\nref: MNV086.",
  "isAttic": false,
  "meters": 118,
  "rooms": 3,
  "price": 2000,
  "monthsDeposit": 0,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "floor": 4,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": 39.7659827,
  "longitude": 3.1562568
}