{
  "url": "https://www.idealista.com/inmueble/105490214/",
  "locationSlug": "port-d-alcudia-platja-d-alcudia",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Port d'Alcúdia - Platja d'Alcúdia",
  "description": "Disponible para alquiler a partir del 1 de septiembre y hasta el 15 de junio.\n\nEste moderno, luminoso y totalmente amueblado tríplex en Alcúdia ofrece unas impresionantes vistas al mar y se extiende sobre 97 m² de superficie útil. El apartamento cuenta con un salón/comedor y cocina de concepto abierto y destaca su terraza de 12 m² que invita a disfrutar de la vista y relajarse al aire libre. Dispone dos amplios dormitorios y dos baños, ambos en suite, ofreciendo así el máximo confort. Todas las habitaciones están climatizadas y equipadas con televisores, lo que asegura una estancia agradable. Las ventanas de doble acristalamiento ofrecen un excelente aislamiento y tranquilidad para un sueño reparador. \n\nHay un ascensor disponible para garantizar un acceso cómodo al apartamento y los residentes tienen a su disposición una piscina comunitaria que proporciona frescura en los días calurosos. El precio del alquiler incluye todos los gastos adicionales de electricidad, agua, comunidad, internet, seguro y alarma. Desafortunadamente, no se permiten animales en este apartamento.\n\nEsta exclusiva propiedad en Alcudia ofrece una combinación perfecta de confort moderno y una ubicación de ensueño con vistas al mar, además de todas las comodidades en las cercanías.\n\nSi está interesado en alquilar esta propiedad, no dude en contactar a First Mallorca para más información y visitas.",
  "isAttic": true,
  "meters": 97,
  "rooms": 2,
  "price": 2000,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floor": 7,
  "hasElevator": true,
  "exactCoordinates": false,
  "latitude": 39.8274052,
  "longitude": 3.1149901
}