{
  "url": "https://www.idealista.com/inmueble/105597926/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet adosado en Llucmajor Interior",
  "description": "La casita de Cala en Paiàs se encuentra sola, aislada a más de un kilómetro de cualquier edificación moderna o antigua. Ubicada en la zona oeste de la finca, zona costera abrupta y agradablemente natural y salvaje.\n \nLa casita es simplemente impresionante, gracias a su envidiable ubicación natural, sin desdeñar su estilo y distribución. Consta de un gran espacio donde encontramos la cocina, un espacioso comedor y una amplía sala. Dentro de los muros y calentada con un ingenioso sistema se encuentra la habitación, acogedora como una madriguera. En el exterior tiene una amplia terraza de marés que se une en comunión con la naturaleza salvaje del entorno.\nSimplemente llega a la casita, descálzate y siéntete como Robinson Crusoe.\n\nEn alquiler TEMPORAL (de 32 noches a once meses) (consultar disponibilidad y precios)\nTambién en alquiler de al menos 12 meses al precio anunciado\nDisponible a PARTIR DE MAYO 2025\n\nEsta propiedad es una casita de 42m2, con un dormitorio y con capacidad para alojar 2 adultos y dos niños menores de doce años o tres adultos.\nEl dormitorio dispone de una cama de 150X200cm. En el salón tenemos un sofá cama de 160X200cm.\nEstá equipada de una cocina con fogones, baño con ducha. Dispone de comedor y salón.\nEn el exterior tenemos una terraza cubierta de 22m² y de un gran jardín de arena.\nDesde la casa tenemos acceso al mar\nDispone de una estufa de leña y de parking privado.\nAntiguamente era una casita de “roter”. El “roter” era un campesino muy pobre, que el “amo” (campesino encargado de la gestión de la finca) le cedía una zona pequeña y muy pobre de la finca, llamada “rota” que él no tenía intención de cultivar. El nombre de la casita proviene de una cala próxima, Cala en Paiàs, llamada así porque las corrientes y vientos dominantes del oeste traen grandes cantidades de alga.\n\nSe aceptan perros de hasta 7Kg.",
  "isAttic": false,
  "meters": 64,
  "rooms": 2,
  "price": 2085,
  "monthsDeposit": 1,
  "specifications": [
    "Chalet adosado",
    "Terraza",
    "Segunda mano/buen estado",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Jardín"
  ],
  "bathrooms": 1,
  "yearBuilt": null,
  "energyConsumption": "C",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.5299279,
  "longitude": 2.8543806
}