{
  "url": "https://www.idealista.com/inmueble/105599001/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Llucmajor Interior",
  "description": "La casita de pescadores s’Observatori, se encuentra enfrente del Faro de Sa Punta Plana, a 500 metros aproximadamente del poblado de pescadores y junto a la casita Caçadors. Es una localización privilegiada, aislada y en medio de la naturaleza, con fácil acceso al mar.\nLa casa rural fue construida en los años de la guerra civil española (años 30) y era un observatorio militar, de ahí proviene su nombre. Como podéis imaginar al ser un observatorio militar, su situación es privilegiada, a 50 metros del mar y con vistas al Parque Natural de la Isla de Cabrera.\nLa vivienda rural s’Observatori es impresionante, tanto a lo que diseño se refiere como a situación. Consta de tres dormitorios de matrimonio, un salón, una cocina con comedor y una espectacular terraza vestida con todas las comodidades.\nLa casita está muy bien acondicionada, con dos estufas de leña y unos ingeniosos sistemas de calefacción, es muy confortable durante todo el año.\n\nEn alquiler TEMPORAL (de 32 noches a once meses) (consultar disponibilidad y precios)\nTambién en alquiler de al menos 12 meses al precio anunciado\nDisponible a PARTIR DE SEPTIEMBRE 2024\n\nEsta propiedad es una casita de 65m2, con tres dormitorios y con capacidad para alojar seis adultos.\nLos dormitorios disponen de una cama de 150X200cm dos de ellos y el restante una de 135X200. En el salón tenemos un sofá cama de 160X200cm.\nEstá equipada de una cocina con fogones, baño con ducha. Dispone de comedor y salón.\nEn el exterior tenemos una terraza cubierta de 22m² y de un gran jardín de arena.\nDesde la casa tenemos acceso al mar\nDispone de una estufa de leña y de parking privado.\n\nSe aceptan perros de hasta 7Kg.",
  "isAttic": false,
  "meters": 85,
  "rooms": 3,
  "price": 3810,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza",
    "Segunda mano/buen estado",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 1,
  "yearBuilt": null,
  "energyConsumption": "D",
  "energyEmission": "A",
  "exactCoordinates": false,
  "latitude": 39.5292117,
  "longitude": 2.8546882
}