{
  "url": "https://www.idealista.com/inmueble/105588944/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Llucmajor Interior",
  "description": "Esta ENCANTADORA casita está ubicada en el extremo más oriental de la hilera norte. L’Escorial tiene la terraza más peculiar y espaciosa, situada sobre dos “escars” (construcción para guardar los barcos) y con vistas al varadero, el antiguo muelle y la orilla del mar.\nParece ser que el nombre proviene del tiempo que se demoró una de las restauraciones que sufrió hace ya décadas, los oriundos decían: “esta casita tarda más en terminarse que el propio Escorial! ”.\nLa casita está maravillosamente restaurada y aprovechada, los suelos de baldosa de barro antigua y la voluptuosidad de sus muros les envolverán. Su preciosa terraza está cubierta de un porche de ramas de pino manteniendo el antiguo estilo pescador.\n\nEn alquiler TEMPORAL (de 32 noches a once meses) (consultar disponibilidad y precios)\nTambién en alquiler de al menos 12 meses al precio anunciado\n\nDisponible a PARTIR DE SEPTIEMBRE 2024\n\nEsta propiedad es una casita grande de espacio único de 28m², con capacidad para alojar 2 adultos y un niño menor de 12 años.\nDispone de una cama de obra de 150/200cm y de un sofá cama de 90x180cm.\nEstá equipada de una cocina con fogones, comedor y de baño con ducha.\nEn el exterior tenemos una terraza cubierta de 12m² y un jardín de 25m2.\nDesde la casa tenemos acceso al mar\nDispone de una estufa de leña y de parking privado.",
  "isAttic": false,
  "meters": 40,
  "rooms": 2,
  "price": 1934,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza",
    "Segunda mano/buen estado",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Jardín"
  ],
  "bathrooms": 1,
  "yearBuilt": null,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.5311229,
  "longitude": 2.8534542
}