{
  "url": "https://www.idealista.com/inmueble/105799304/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle Martínez de la Rosa, 2",
  "description": "Estupendo piso de 3 dormitorios con vistas y acceso al mar en 1ª línea de mar en un complejo tranquilo.\n\nEste piso con vistas a las Islas Malgrats está situado en una posición orientada al suroeste en un complejo bien cuidado en Nova Santa Ponsa. Consta de un amplio salón-comedor con chimenea de gas, cocina con lavadero, gran terraza, un dormitorio principal con baño en suite y dos dormitorios más que comparten un baño. Todas las habitaciones tienen aire acc. y calefacción. El salón tiene califacción.\n\nEl piso se alquila amueblado como se muestra, incluyendo vajilla y ropa de cama. Hay lavadora y secadora en el lavadero. El inicio del periodo de alquiler es negociable, el periodo de alquiler se limita inicialmente a 12 meses.\n\nEl complejo tiene dos piscinas, una bonita zona ajardinada con tumbonas para su uso y acceso privado al mar en dos bahías (roca). Hay un amplio aparcamiento, en parte sombreado dentro del complejo cerrado. Hay un conserje y otro personal todos los días.\n\nPort Adriano, con su playa de arena, restaurantes y actividades deportivas acuáticas, así como otros restaurantes como Las Adelfas y Ferone, están a poca distancia a pie. Una parada de autobús no lejos del complejo te lleva tanto a Santa Ponsa como a Palma. Un bonito paseo marítimo desde Port Adriano, que se extiende hasta Palma, te invita a ir en bici o a hacer footing. A los campos de golf de Santa Ponsa se llega en 6 minutos en coche. Santa Ponsa, con su infraestructura de varios médicos, clínica de urgencias, supermercados, bancos, numerosos restaurantes, amplias playas y tiendas para las necesidades diarias, está abierto todo el año. La clientela es internacional y la mayoría de los servicios son multilingües.\n\nEl trayecto al aeropuerto dura unos 30 minutos. En la cercana zona comercial de Son Bugadelles encontrarás tiendas de muebles, talleres de reparación de coches, pequeñas tiendas de bricolaje, centros deportivos y mucho más, para que no tengas que ir a Palma para cada pequeña cosa.\nSe alquila sólo a particulares, por favor, ¡nada de llamadas de agencias inmobiliarias!",
  "isAttic": false,
  "meters": 210,
  "rooms": 3,
  "price": 3600,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación oeste",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 2,
  "floor": 1,
  "hasElevator": true,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": true,
  "latitude": 39.4944351,
  "longitude": 2.4675575
}