{
  "url": "https://www.idealista.com/inmueble/105763891/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Diseminado Poligono 2",
  "description": "Pollensa Holiday Villa for long term rental.\nFROM 1 DECEMBER - Wonderful property in the north of Mallorca with garden and swimming pool (7x4m), covered terrace, few neighbours, quick access to Pollensa, Port Pollensa and Alcudia, set on two floors, with 2 living areas, 2 kitchens and 1 bedroom on the ground floor and 3 bedrooms, a studio/office and 2 bathrooms, and two vast terraces on the first floor.\n\nAccess to the property is on the Pollensa-Port Pollensa/Almadrava road, through electric iron gates which open into the parking space at the front. There is a large covered terrace to the side.\n\nThe pool and garden is to the side of the terrace on the most secluded corner of the property. The plot is fenced and secure.\n\nThe interior has Spanish tiled floors, white walls, wooden beams, AC, fully furnished and equipped. On the ground floor there is a big family kitchen, a dining room, sitting room, and second living area at the back with a second kitchen and big windows, perfect for big family meals. There is a laundry room to the side, with washing machine and dryer.\n\nThe house has one double bedroom on the ground floor, with full bathroom, and 4 large bedrooms on the 1st floor, the master suite with private bathroom and the two remaining bedrooms, one double and one twin share the family bathroom. All rooms have built in wardrobes and AC, as well as access to the two vast terraces that span the east and west walls of the property, affording fabulous far reaching mountain views.\n\nThe garden and pool maintenance is not included in the rental cost, nor are any of the utility bills. Animals are welcome. External cleaning services.",
  "isAttic": false,
  "meters": 280,
  "rooms": 5,
  "price": 4500,
  "monthsDeposit": 1,
  "specifications": [
    "Finca rústica",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación norte, sur, este, oeste",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8712638,
  "longitude": 3.0449521
}