{
  "url": "https://www.idealista.com/inmueble/105780913/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Villa familiar de estilo mediterraneo\nEsta villa mediterranea de agradable y cómoda distribución, nos invita a disfrutar de ella gracias a sus espacios amplios y agradable luminosidad. Con una entrada atractiva y un porche muy cuidado, una vez dentro nos encontraremos en la planta baja un amplio salón, comedor dormitorio y baño de invitados, cocina equipada y zona de lavandería. El salón, con salida al porche de orientación sur, cuenta con un jardín de fácil mantenimiento, y una amplia piscina, además cuenta con zona de barbacoa.\nYa en el primer piso es donde nos encontraremos con tres amplios dormitorios y dos baños, de estos el dormitorio principal cuenta con amplio vestidor y baño en suite, todos los dormitorios de la primera planta se encuentran comunicados con unas coquetas terrazas exteriores. Otros: doble acristalamiento, parking para dos coches, propiedad completamente amueblada, aires acondicionados, calefacción de gasoil. Disponible a partir del 28 de Octubre.\nSanta Ponsa ofrece una combinación de hermoso paisaje y costa, sofisticada infraestructura, instalaciones deportivas y excelentes conexiones por carretera. Su proximidad a Palma y al Aeropuerto Internacional hace de Santa Ponsa uno de los lugares más buscados en la región suroeste de Mallorca. Además, ofrece servicios e infraestructuras en un entorno relajante y exclusivo para aquellas personas que desean disfrutar de la isla durante todo el año.\n\nA los golfistas les encantará la posibilidad de elegir entre nada menos que tres campos de golf en Nova Santa Ponsa, además del popular Country Club, Spa &amp; Gym de la zona, que ofrece un punto de encuentro internacional y un centro social para todos los residentes y visitantes. La hermosa bahía de Santa Ponsa y sus playas son un lugar ideal para practicar deportes acuáticos. Muy cerca, el puerto deportivo de Port Adriano, con sus boutiques de diseño y una gran variedad de bares y restaurantes, completa el exclusivo estilo de vida mediterráneo de esta zona.",
  "isAttic": false,
  "meters": 390,
  "rooms": 4,
  "price": 7500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza",
    "Segunda mano/buen estado",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción central: Gas",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.4987618,
  "longitude": 2.4794802
}