{
  "url": "https://www.idealista.com/inmueble/105806213/",
  "locationSlug": "pollenca",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Pollença",
  "description": "TEMPORADA 2026 \nDISPONIBLE JULIO- AGOSTO 2026 (Precios especiales)\n ¡No pierda la oportunidad de vivir en este paraíso mediterráneo!\n1 mes mínimo máximo 1 año. \nLos precios varían según los meses que desea alquilar y el tiempo. \nEsta casa de campo muy bien cuidada y autosuficiente estará disponible para alquilar a partir del mes de mayo de 2025. Está situada en un lugar idílico al borde de la sierra de Tramuntana, en Pollença, un pueblo encantador. La casa está a pocos minutos a pie del centro del pueblo, unos 10 minutos. La casa está perfectamente aislada y ofrece la máxima independencia y sostenibilidad gracias a que dispone de su propio manantial de agua. Está situada en un entorno tranquilo y natural, en la zona más cotizada de Pollença, \"L'Horta de Pollença\". Esta propiedad es ideal para cualquiera que busque paz, tranquilidad y relajación.\nEl jardín está cuidado con esmero, una amplia zona de césped rodea una gran piscina que dispone de jacuzzi y. Hay también una fuente y una alberca de agua que hará las delicias con su sonido de agua en movimiento. En el interior de la casa, encontrará un amplio salón de planta abierta con acceso a una terraza, perfecta para disfrutar de veladas inolvidables. Hay tres dormitorios, uno de ellos con un amplio baño en suite con bañera, jacuzzi y ducha, tiene otro baño completo y un baño adicional en el exterior. Dispone de una amplia cocina equipada con todo lo necesario y una coladuría en la que hay la lavadora y una plancha tipo “barbacoa” para hacer deliciosos asados.\nLa casa tiene una superficie habitable de aprox. 160 m², que se complementa con una terraza y una piscina. La parcela está totalmente vallada con un amplio parking. La propiedad también ofrece comodidades como aire acondicionado con bombas de frío y calor. \nLa casa de campo se puede alquilar por un período de 12 meses a 5 años. El depósito es de dos meses de alquiler, no hay comisión de agencia al tratar de un alquiler de propietario a propietario.\nEl precio del alquiler ya incluye el mantenimiento de la piscina y el jardín. Del mes de abril a octubre una vez por semana se cortará el césped y se limpiará y se tratará la piscina, el resto del año se realizarán estas acciones 1 o 2 veces mensuales según necesidades. Experimente el auténtico estilo de vida mallorquín en esta exclusiva finca, situada a pocos minutos a pie del pueblo. Póngase en contacto con nosotros para más información o para concertar una visita.\nEste chalet es un lugar idílico y único para aquellos que buscan tranquilidad, comodidad y un estilo de vida excepcional en Pollença, cerca del mar, cerca de la sierra y de los lugares más maravillosos de Mallorca. Se solicitarán todas las garantías necesarias para el alquiler de esta propiedad, lo que asegura un entorno seguro y protegido para los inquilinos. ¡No pierdas la oportunidad de vivir en este paraíso mediterráneo!\nEstará disponible a partir del 15 de mayo de 2025.Se alquila mediante contrato de temporada, según la ley de arrendamientos urbanos ( L. A. U ), siendo el periodo mínimo de un mes. Está disponible a partir de 15 de mayo de 2025, según \nDetalles:\nDiciembre, enero 3000 euros mes.\nFebrero, Marzo 3500 Euros/mes.\nAbril, mayo y junio 4000 Euros/mes.\nJulio Agosto 5000 Euros/mes.\nSeptiembre y octubre 4000 Euros/mes.\nNoviembre, 3500Euros/mes.\nPara más información ponerse en contacto por email:.",
  "isAttic": false,
  "meters": 160,
  "rooms": 3,
  "price": 3000,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación este",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.8899934,
  "longitude": 3.009946
}