{
  "url": "https://www.idealista.com/inmueble/105886482/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Port d'Andratx",
  "description": "Casa en el centro de Andratx\nEsta casa se encuentra en las inmediaciones del puerto de Andratx. La propiedad tiene 2 plantas y en la primera planta hay una cocina equipada completamente nueva, una zona de estar y comedor, así como una gran terraza con vistas al puerto. Un dormitorio con baño también se encuentra en la primera planta. En la planta superior hay otros 3 dormitorios, 2 baños y acceso a la terraza. Características: piscina privada, 2 plazas de aparcamiento, lavadero independiente y zona de barbacoa. Disponible a partir de Noviembre - hasta el final de Mes de Marzo 2025\nPort Andratx es una de las más exclusivas zonas inmobiliarias del Mediterráneo y una ubicación privilegiada para quienes buscan un estilo de vida distinguido en un impresionante entorno natural. Situado a unos 25 minutos en coche de Palma, en la costa suroeste de Mallorca, Port Andratx ofrece espectaculares vistas al mar y a las montañas de la Sierra de Tramuntana. El pintoresco paisaje crea un entorno tranquilo e idílico con bonitas playas de arena muy cerca. El puerto está formado por un tradicional puerto pesquero y un muelle deportivo, y además de formar un pintoresco telón de fondo, es el lugar ideal para practicar deportes acuáticos y para propietarios de embarcaciones. El paseo marítimo es conocido por su variada oferta de restaurantes, que ofrecen desde cocina tradicional española hasta sabores internacionales, y por una amplia selección de exclusivas boutiques y galerías de arte. Los amantes del golf pueden disfrutar del prestigioso campo Golf De Andratx, situado a pocos minutos. La prestigiosa zona es sinónimo del estilo de vida más exclusivo con propiedades de alta gama y exclusivas y modernas residencias con todas las comodidades e impresionantes diseños arquitectónicos. Port Andratx cuenta con excelentes infraestructuras y fácil acceso a servicios sanitarios, educativos y otros servicios esenciales. La exclusividad de la ubicación proporciona privacidad y seguridad y atrae a una clientela internacional que busca un entorno de vida tranquilo y seguro.",
  "isAttic": false,
  "meters": 300,
  "rooms": 4,
  "price": 4500,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción central: Gas",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "E",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.5412176,
  "longitude": 2.3869013
}