{
  "url": "https://www.idealista.com/inmueble/105950790/",
  "locationSlug": "can-picafort",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Can Picafort",
  "description": "Disfruta del lujo costero en este impresionante apartamento de 142 m² ubicado en Can Picafort, Santa Margalida.\n\nDisponible desde Octubre 2025 a Mayo 2026.\n\nCaracterísticas de la Propiedad:\n\n* UBICACIÓN\n\nCan Picafort es conocido por sus hermosas playas, su vibrante ambiente y su belleza natural. Es una localidad familiar con un ritmo de vida relajado, pero que ofrece una gran variedad de actividades y servicios. El apartamento se encuentra a solo 200 metros de la playa.\n\n* DESCRIPCIÓN\n\nEste apartamento de 142 m² ofrece un espacio de vida elegantemente diseñado, ubicado en una parcela privada de 499 m².\nLa propiedad cuenta con 2 amplios dormitorios dobles, 2 baños modernos, una cocina completamente equipada con una gran isla central y una encantadora terraza con piscina privada. Disfruta de comodidad durante todo el año con aire acondicionado y calefacción. Incluye una plaza de aparcamiento exterior.\n\n*DISEÑO\n\nLa orientación noreste permite que entre luz suave por las mañanas, mientras que la villa se mantiene fresca durante las tardes más cálidas, creando un equilibrio perfecto para la relajación y el entretenimiento. Estos interiores llenos de luz solar combinan sin esfuerzo el lujo moderno con el encanto mediterráneo atemporal. Solo necesitas llegar y comenzar a disfrutar de tu nuevo estilo de vida.\n\n* INFORMACIÓN ADICIONAL\n\nEsta propiedad está convenientemente ubicada cerca de paradas de autobús, centros comerciales, centros médicos, escuelas, parques y supermercados. También te encantará el entorno lleno de espacios verdes y la proximidad a la playa.\n\nContáctanos para obtener más información.",
  "isAttic": false,
  "meters": 142,
  "rooms": 2,
  "price": 2300,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación norte, este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 0,
  "hasElevator": false,
  "exactCoordinates": false,
  "latitude": 39.7660211,
  "longitude": 3.149102
}