{
  "url": "https://www.idealista.com/inmueble/105935007/",
  "locationSlug": "can-picafort",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Can Picafort",
  "description": "Chalet en Son Baulo, con 240 m² construidos, 4 dormitorios, 3 baños, 1 aseos, buen estado, exterior, 2 terraza(s), amueblado, 1990, piscina comunitaria, 2 plantas del edificio, combustible eléctrico, aire acondicionado frío/calor. Adosado de Alta Calidad en Can Picafort: Ubicación Privilegiada Cerca del Parque Natural de Son Real\n\nEste impresionante adosado en Can Picafort destaca por su ubicación única, a pocos metros del hermoso Parque Natural de Son Real, un lugar perfecto para disfrutar de paseos tranquilos y nadar en un entorno alejado del bullicio de la civilización.\n\nCaracterísticas de la Propiedad:\n\n4 Habitaciones: La propiedad cuenta con cuatro habitaciones que ofrecen un ambiente cómodo y acogedor, ideal para familias o para quienes buscan espacio adicional.\n\n3 Baños y 1 Aseo: La vivienda incluye dos baños completos y un aseo adicional, garantizando comodidad para todos los miembros de la familia o invitados.\n\nPiscina comunitaria y Terrazas: La casa dispone de una piscina comunitaria, perfecta para relajarse y disfrutar del sol, así como varias terrazas que proporcionan espacios exteriores adicionales para disfrutar del aire libre.\n\nJacuzzi en la terraza solárium: Relájate con estilo en tu propia terraza, en un jacuzzi que te brinda una vista impresionante.\n\nCocina Equipada: La cocina, completamente equipada, está diseñada para aquellos que disfrutan de cocinar y compartir momentos en familia.\n\nSalón Comedor y Lavandería: Un amplio salón comedor ofrece el espacio perfecto para reuniones y momentos de ocio, mientras que la lavandería añade comodidad para las tareas del hogar.\n\nUbicación Inmejorable: Situada en una zona tranquila y exclusiva de Can Picafort, la propiedad ofrece fácil acceso al Parque Natural de Son Real, un verdadero paraíso para los amantes de la naturaleza.\n\nEsta casa es ideal para quienes buscan combinar lujo, comodidad y una ubicación privilegiada en una de las zonas más deseadas de Mallorca. ¡Contáctanos para más información y para organizar una visita!",
  "isAttic": false,
  "meters": 240,
  "rooms": 4,
  "price": 2750,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Cocina sin equipar y casa sin amueblar",
    "Aire acondicionado",
    "Piscina"
  ],
  "bathrooms": 3,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.7665376,
  "longitude": 3.1546379
}