{
  "url": "https://www.idealista.com/inmueble/106027890/",
  "locationSlug": "les-maravelles",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Calle de Marbella",
  "description": "LA PROPIEDAD SE OFRECE EN ALQUILER POR MESES EXCLUSIVAMENTE DESDE 1 DE NOVIEMBRE DE 2025 HASTA EL 20 DE MARZO DE 2026 /después vuelve al mercado vacacional/\n\nPrecio 2 meses: 2550€ + 600 gastos /mes\nPrecio 1 mes: 2700€ + 600 gastos /mes\n\nNo hay comisión de agencia\n\nDepósito por Desperfectos: Un mes de alquiler\nFianza: Último mes de alquiler\n\nPara poder alquilar la vivienda se requiere:\nID/pasaporte de todos los inquilinos\nContrato de trabajo de todos los inquilinos + tres últimas nóminas\nVida laboral de todos los inquilinos\n\nVilla Marbella es una gran villa en alquiler vacacional en Mallorca, Playa de Palma, ubicada a 150 metros de la famosa Playa de Palma y al lado de todas las instalaciones de entretenimiento que ofrece El Arenal - Las Maravillas.\n\nVilla Marbella tiene una superficie de aprox. 400 m², distribuidos en tres plantas y ofrece un amplio hall de entrada, un gran salón-comedor con TV, una cocina independiente totalmente equipada, cinco dormitorios, cuatro baños completos con ducha y un aseo. Además, hay 2 terrazas con zonas de descanso donde podrán disfrutar de sus comidas o bebidas.\n\nVilla Marbella dispone de todo lo necesario para una estancia cómoda y agradable: aire acondicionado, conexión wifi, lavadora, plancha, sábanas y toallas, cocina equipada con lavavajillas, microondas, frigorífico, tostadora, hervidor, horno, cafetera, y mucho más.\n\nEl área al aire libre ofrece una piscina rodeada por una terraza con tumbonas, una ducha al aire libre, una barbacoa y una mesa de comedor donde podrá pasar los días calurosos refrescándose en la piscina y disfrutar de comidas a la parrilla con su familia y amigos en las noches cálidas.\n\nLa casa está situada a sólo 150 metros de la playa, conocida gracias a su largo paseo marítimo con numerosos bares, pubs, restaurantes, discotecas, supermercados y minimercados, etc. por lo que no es necesario alquilar coche. La capital de la isla, Palma de Mallorca, está a unos 30 minutos en autobús. Ofrece mucho que ver y hacer: patrimonio cultural e histórico, compras, arquitectura única, incluida la Catedral de Palma, La Lonja, el Castillo de Bellver, etc.\nVilla Marbella es ideal para grupos de amigos y aventuras en familias numerosas, amantes de la playa y la vida nocturna, y admiradores de los largos paseos a pie y en bicicleta.",
  "isAttic": false,
  "meters": 400,
  "rooms": 6,
  "price": 2400,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Villa"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "exactCoordinates": false,
  "latitude": 39.5261845,
  "longitude": 2.7370808
}