{
  "url": "https://www.idealista.com/inmueble/106067440/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Camino Sant Carles",
  "description": "PISO CON PARKING EXTERIOR Y PISCINA EN ALQUILER EN PUERTO ANDRATX\n\nALQUILER TEMPORAL DE noviembre de 2025 AL 20 DE JUNIO 2026\n\nEn la exclusiva zona del Puerto de Andratx encontramos este primer piso&nbsp; de 75m² con una terraza de 15m2\n\nDesde la puerta de entrada a la vivienda accedemos a un acogedor salón-comedor con salida a una terraza muy agradable y espaciosa con vistas al mar, al jardín y a la piscina. &nbsp; La cocina, integrada en el salón, se encuentra completamente amueblada y equipada. Dispone de una zona de coladuría independiente y un pequeño cuarto ideal para utilizarlo de habitación de servicio o cuarto de plancha. &nbsp;\n\nLa zona de noche consta de dos habitaciones dobles con armarios empotrados para mayor comodidad de sus ocupantes y 2 baños completos en suite uno con bañera y otro con plato de ducha. &nbsp;\n\nCabe destacar de la vivienda que se encuentra completamente amueblada y equipada, tiene&nbsp; ventanas de doble acristalamiento, suelos de cerámica. Dispone de una plaza de parking exterior. &nbsp;&nbsp;\n\nEn la zona común encontramos la piscina comunitaria con una zona ajardinada muy bien cuidada y una puerta con bajada directa a la exclusiva “Cala Marmacén\" en la que disfrutar de las aguas cristalinas de Mallorca. &nbsp;\n\nLos gastos de comunidad e IBI están incluidos en el precio de alquiler. El resto de suministros serán a cargo del inquilino. &nbsp;&nbsp;\n\nEl Puerto de Andratx, un lugar elegante para vivir está rodeado de todo tipo de comercios, restaurantes y bares. Buena comunicación de autobuses con el centro de Palma. &nbsp;\n\nConsultar precios para mayo y junio. &nbsp;\n\nNo se admiten mascotas&nbsp;\n\n¿Te imaginas vivir aquí? &nbsp;\n\n Contacte con nosotros para ver más inmuebles similares.",
  "isAttic": false,
  "meters": 85,
  "rooms": 2,
  "price": 2200,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Piscina",
    "Jardín",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5390608,
  "longitude": 2.3769185
}