{
  "url": "https://www.idealista.com/inmueble/106050560/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "***Fotos a petición*** Esta villa de estilo moderno con una cómoda distribución ofrece una arquitectura de alta clase y electrodomésticos técnicos. Las amplias terrazas y la piscina de agua salada con césped y árboles frutales completan esta excelente propiedad. La villa está construida sobre una parcela de 1000m2, en dos plantas con una superficie habitable de 270m2. En la planta baja se encuentra el luminoso salón-comedor con cocina americana y fácil acceso a la terraza y piscina a través de las grandes puertas correderas. Además 2 dormitorios con baño en suite, aseo de invitados y lavadero. En la 1ª planta 4 dormitorios, todos con baño en suite y 3 de ellos con acceso a otras dos terrazas. Equipamiento general: aire acondicionado f/c, suelos de parquet, agua caliente por placas solares, doble acristalamiento, armarios empotrados, sistema de alarma y parking para 3 coches. Incl. en el alquiler, sistema de alarma, mantenimiento de jardín y piscina. El alquiler para todo el periodo tiene que ser pagado por adelantado. Tarifas son: Abril y Mayo: 12.000 euros/mes, Junio y Septiembre: 18.000 euros/mes, Octubre a Marzo: 6.950 euros/mes\nJulio y Agosto: bajo petición. Gastos adicionales: electricidad y agua. Depósito: 1 mes.",
  "isAttic": false,
  "meters": 395,
  "rooms": 6,
  "price": 6950,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación norte",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 6,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.505754,
  "longitude": 2.4673502
}