{
  "url": "https://www.idealista.com/inmueble/106189806/",
  "locationSlug": "port-de-pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Port de Pollença",
  "description": "SE ALQUILA POR MESES JULIO, AGOSTO Y SEPTIEMBRE. PERIODO MINIMO 32 DÍAS\nGASTOS INCLUIDOS, LUZ AGUA Y WIFI.\n\nJULIO 8.525€ \nAGOSTO 8.525€\nSEPTIEMBRE 6.089€\n\n Casa de pescadores en el corazón del Puerto de Pollensa\n\n Vivir junto al mar, con todo a dos pasos\n\n¿Has soñado alguna vez con vivir al lado de la playa y tener todo lo necesario a unos metros? Esta encantadora casa de pescadores en planta baja, situada en una ubicación inmejorable, ofrece una calidad de vida excepcional.\n\nUbicada en una calle peatonal a orillas del mar y a escasos pasos de supermercados, restaurantes  y del famoso Pine Walk, esta vivienda combina comodidad, encanto y una vida mediterránea auténtica. La cercanía al transporte público, colegios y centros médicos añade un plus perfecto para familias.\n\n Encanto mediterráneo restaurado con gusto\n\nCada rincón ha sido restaurado y decorado con mimo, conservando su esencia tradicional y adaptándola al confort moderno.\n\nDistribución:\n\n Salón–comedor con cocina abierta\n\n Cocina nueva, equipada con electrodomésticos de última generación\n\n Todos los ambientes se abren a un precioso patio mallorquín, perfecto para disfrutar con familia y amigos\n\n Dos dormitorios dobles, uno de ellos con acceso directo desde el patio\n\n Un baño completo con ducha\n\n Espacio de lavandería\n\n Confort y funcionalidad durante todo el año\n\n Aire acondicionado en todos los ambientes\n\n Ventiladores de techo\n\n Internet rápido y estable\n\n Escritorio para teletrabajar cómodamente\n\nLa vivienda está lista para entrar a vivir y disfrutar del entorno: del mar, del paseo marítimo, de la montaña con sus rutas de senderismo y de las pequeñas tiendas del barrio . Además, la amplia red de carriles bici  facilita los desplazamientos.\nLas ciudades de Alcudia y Pollensa están a solo 20 minutos en bicicleta.\n\n Póngase en contacto con nosotros para más información.",
  "isAttic": false,
  "meters": 100,
  "rooms": 2,
  "price": 6089,
  "monthsDeposit": 0,
  "specifications": [
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado"
  ],
  "bathrooms": 1,
  "yearBuilt": null,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": null,
  "longitude": null
}