{
  "url": "https://www.idealista.com/inmueble/106221918/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Port d'Andratx",
  "description": "Bonito apartamento en el Puerto de Andratx\nEste piso mediterráneo se encuentra en el destacado Port Andratx, uno de los complejos costeros más solicitados del exclusivo suroeste de Mallorca. Situado en un cuidado complejo de villas pequeñas y privadas, ofrece unas vistas inigualables al mar y a la bahía de Cala Llamp. Las espectaculares vistas panorámicas al mar se extienden desde todas las habitaciones y prometen inolvidables puestas de sol en el mar. Este piso está equipado con dos dormitorios y un elegante cuarto de baño. El piso de la planta superior no dispone de calefacción central de gas, pero sí de aire acondicionado (f/c) en el salón y en los 2 dormitorios, que proporcionan calidez y confort. La casa se ofrece completamente amueblada. Los jardines de estilo mediterráneo y la piscina invitan a la relajación. Disponible a partir del 01.01. 2025.\nPort Andratx es una de las más exclusivas zonas inmobiliarias del Mediterráneo y una ubicación privilegiada para quienes buscan un estilo de vida distinguido en un impresionante entorno natural. Situado a unos 25 minutos en coche de Palma, en la costa suroeste de Mallorca, Port Andratx ofrece espectaculares vistas al mar y a las montañas de la Sierra de Tramuntana. El pintoresco paisaje crea un entorno tranquilo e idílico con bonitas playas de arena muy cerca. El puerto está formado por un tradicional puerto pesquero y un muelle deportivo, y además de formar un pintoresco telón de fondo, es el lugar ideal para practicar deportes acuáticos y para propietarios de embarcaciones. El paseo marítimo es conocido por su variada oferta de restaurantes, que ofrecen desde cocina tradicional española hasta sabores internacionales, y por una amplia selección de exclusivas boutiques y galerías de arte. Los amantes del golf pueden disfrutar del prestigioso campo Golf De Andratx, situado a pocos minutos. La prestigiosa zona es sinónimo del estilo de vida más exclusivo con propiedades de alta gama y exclusivas y modernas residencias con todas las comodidades e impresionantes diseños arquitectónicos. Port Andratx cuenta con excelentes infraestructuras y fácil acceso a servicios sanitarios, educativos y otros servicios esenciales. La exclusividad de la ubicación proporciona privacidad y seguridad y atrae a una clientela internacional que busca un entorno de vida tranquilo y seguro.",
  "isAttic": false,
  "meters": 100,
  "rooms": 2,
  "price": 3000,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 1,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5315508,
  "longitude": 2.3920478
}