{
  "url": "https://www.idealista.com/inmueble/106276408/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "***Reducido de 15.000€ a 12.500€***Períodos de alquiler flexibles y consideraremos su oferta*** Esta moderna villa totalmente amueblada está situada en las colinas de Nova Santa Ponsa y ofrece vistas panorámicas al mar y a los alrededores. La villa orientada al sur se encuentra muy cerca de Port Adriano y está construida sobre una parcela de 850 m2. La casa con aprox. 300 m2 construidos y 270 m2 de superficie habitable ofrece un salón-comedor con cocina semi-abierta y acceso directo a la terraza y la piscina y una zona de entrada que conduce a la 1ª planta. También en esta planta un dormitorio con baño en suite, un aseo y un pequeño trastero. En la 1ª planta 3 dormitorios con baños en suite y armarios empotrados. Estas habitaciones también tienen acceso directo a una terraza y desde allí a la gran terraza de la azotea. Características generales: suelos de mármol, persianas eléctricas, amplio garaje para 4 vehículos y gimnasio, calefacción por suelo radiante, azotea con vistas de casi 360 grados, sistema HiFi y pared de piedra natural. Las condiciones de alquiler son: 12.500 € p/m incl. mantenimiento de jardín y piscina, a pagar el periodo de alquiler acordado por adelantado. Gastos adicionales: electricidad y agua. Depósito: 2 meses.",
  "isAttic": false,
  "meters": 300,
  "rooms": 4,
  "price": 12500,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5020561,
  "longitude": 2.4696536
}