{
  "url": "https://www.idealista.com/inmueble/106213567/",
  "locationSlug": "sa-rapita-balears-illes",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en career d'es Torrent, 1",
  "description": "SOLO DISPONIBLE TEMPORAL A PARTIR DE 2026\n\nDescubre el paraíso en la hermosa isla de Mallorca con esta espectacular propiedad en Sa Rápita, una elección perfecta para unas vacaciones inolvidables.\n\nEsta encantadora casa ofrece una experiencia única con un amplio salón-comedor que fluye hacia una preciosa cocina, dos habitaciones dobles, una habitación con 4 camas y tres baños completos. Un espacio donde la comodidad y el estilo se encuentran en cada rincón.\n\nRelájate bajo el cálido sol de Mallorca en la espectacular terraza, equipada con una zona chill-out y piscina. Ideal para disfrutar del excelente clima de la isla, ya sea en cenas al aire libre, momentos de descanso o simplemente contemplando la belleza que te rodea y no dudes en subir a la azotea y descubrir las vistas impresionantes al mar que te dejarán sin aliento. Una experiencia visual que transformará tus días y noches, creando recuerdos inolvidables mientras contemplas los tonos dorados del atardecer sobre el horizonte.\n\nSa Rápita, hogar de la mejor playa de Mallorca, Es Trenc, te brinda aguas cristalinas y arena fina. Con restaurantes locales que ofrecen delicias culinarias y una vibrante vida local, experimentarás un auténtico paraíso mediterráneo.\nTu refugio en Mallorca te espera. Reserva ahora y sumérgete en la belleza y serenidad de esta encantadora casa turística en Sa Rápita. \n\n¡Haz tus mejores recuerdos aquí! \nPRECIO TOTAL\nENERO RESERVADO\nFEBRERO RESERVADO\nMARZO RESERVADO\nABRIL RESERVADO \nMAYO RESERVADO\nJUNIO RESERVADO\nJULIO RESERVADO\nAGOSTO RESERVADO\nSEPTIEMBRE RESERVADO\nOCTUBRE RESERVADO\nNOVIEMBRE RESERVADO \nDICIEMBRE 2.300, 00 € \n\n+150 € LIMPIEZA [IW].",
  "isAttic": false,
  "meters": 250,
  "rooms": 3,
  "price": 2300,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar"
  ],
  "bathrooms": 3,
  "energyConsumption": "C",
  "energyEmission": "C",
  "exactCoordinates": true,
  "latitude": null,
  "longitude": null
}