{
  "url": "https://www.idealista.com/inmueble/106278965/",
  "locationSlug": "portals-nous",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Carretera Vella",
  "description": "ESTA DISPONIBLE DESDE SEPTIEMBRE HASTA JUNIO \n\n¡Descubre el refugio perfecto para tu estancia de temporada en la exclusiva costa suroeste de Mallorca! Esta impresionante casa independiente, disponible desde septiembre de 2025 hasta junio de 2026, se encuentra a pocos pasos de Port Portals, un lugar privilegiado por su lujo y belleza natural. Con 316 m² construidos y 225 m² útiles, esta propiedad ofrece espacio y comodidad para toda la familia.\n\nDistribuida en tres plantas, la casa cuenta con cinco dormitorios dobles y cuatro baños, dos de ellos en suite. La planta inferior alberga un dormitorio con baño en suite y acceso directo a una terraza privada. En la planta principal, disfrutarás de una cocina totalmente equipada, un luminoso salón comedor con acceso a una terraza con piscina y una zona de comedor exterior perfecta para relajarse.\n\nLa primera planta ofrece tres amplios dormitorios, incluyendo un dormitorio principal con baño en suite y terraza privada. Los acabados de gran calidad y elegancia se combinan con una piscina climatizada para los meses de invierno, un solárium con tumbonas y una cama balinesa, todo rodeado de árboles que garantizan privacidad y tranquilidad.\n\nSituada a solo 10 kilómetros de Palma y 20 kilómetros del aeropuerto, esta casa es ideal para quienes buscan un retiro lujoso cerca de hermosas playas, calas escondidas, el campo de golf Real Golf de Bendinat y el Sporting Club Portals. No pierdas la oportunidad de disfrutar de esta joya en el corazón de Mallorca. ¡Contáctanos para más detalles!",
  "isAttic": false,
  "meters": 316,
  "rooms": 5,
  "price": 10000,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "3 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción central: Gasoil",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": null,
  "longitude": null
}