{
  "url": "https://www.idealista.com/inmueble/106346781/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Camino Can Piter, 17",
  "description": "Con licencia de alquiler vacacional!\nSe ¡Bienvenido a tu refugio de ensueño en Mallorca! Esta espectacular villa privada, disponible para alquiler todo el año, te ofrece un oasis de tranquilidad y lujo. Situada en un extenso solar de 17.000 m², la propiedad garantiza privacidad absoluta y está a tan solo 10 minutos en coche de la Playa de Palma y del Aeropuerto de Palma.\n\nLa villa cuenta con 350 m² construidos y 340 m² útiles, distribuidos en cuatro habitaciones dobles y una suite con bañera de hidromasaje. El amplio salón comedor se integra con una cocina moderna y un comedor de verano, ideal para disfrutar de las comidas al aire libre. Además, dispone de tres baños completos y un baño adicional en la zona de la piscina.\n\nEl exterior es un verdadero paraíso con una piscina rodeada de jardines exuberantes y una gran zona de barbacoa equipada con horno y parrilla grill. El porche cubierto ofrece el espacio perfecto para relajarse mientras disfrutas del clima mediterráneo. La villa está completamente amueblada y equipada con todos los electrodomésticos necesarios, asegurando una estancia cómoda y sin preocupaciones.\n\nPara mayor tranquilidad, la propiedad incluye un garaje y un sistema de alarma con servicio de vigilancia 24 horas. La calefacción por bomba de frío/calor a gas natural garantiza confort durante todo el año. No pierdas la oportunidad de vivir una experiencia única en esta villa exclusiva, donde el lujo y la privacidad se combinan para ofrecerte el hogar perfecto en Mallorca.",
  "isAttic": false,
  "meters": 350,
  "rooms": 4,
  "price": 8000,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "exactCoordinates": true,
  "latitude": 39.4907976,
  "longitude": 2.8917081
}