{
  "url": "https://www.idealista.com/inmueble/106358354/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Llucmajor Interior",
  "description": "ESPECTACULAR Y EXCLUSIVA VILLA CON PISCINA EN ALQUILER EN LLUCMAJOR\n\nUbicada en un extenso terreno de 30 hectáreas, esta magnífica propiedad combina el encanto histórico de una finca mallorquina tradicional con las comodidades más modernas. En su corazón, dos edificios históricos que han sido ampliados a lo largo de los siglos, destacando una imponente torre de defensa del siglo XI, testimonio de la rica herencia de la propiedad.\n\nLa casa principal, de más de 1.000 m², ha sido completamente renovada con sistemas y electrodomésticos de última generación, sin perder su carácter auténtico. Los detalles originales, como las paredes de piedra y los techos con listones de madera, se han mantenido, fusionándose de manera sublime con una decoración exquisita que armoniza lo tradicional con lo contemporáneo. Obras de arte originales adornan sus estancias, aportando un valor único y exclusivo.\n\nCon 11 amplias habitaciones dobles, cada una decorada con un estilo refinado, la villa ofrece un ambiente de lujo y comodidad. Todas las habitaciones cuentan con vestidores espaciosos y elegantes baños en suite. La propiedad dispone de un total de 12 baños, cada uno diseñado con un gusto impecable.\n\nLa sala de estar y sala comedor son el corazón de la villa, un espacio amplio y luminoso que refleja la esencia de una auténtica casa mallorquina, con una decoración que impresiona por su elegancia y atención al detalle. La cocina, totalmente equipada con los mejores electrodomésticos, está preparada para atender hasta 24 huéspedes, ofreciendo un entorno ideal para la convivencia y el disfrute.\n\nEn el exterior, la villa cuenta con múltiples terrazas y patios, todos completamente equipados para disfrutar de la vida al aire libre, rodeados de un hermoso jardín mediterráneo con árboles frutales y una amplia variedad de plantas autóctonas. La privacidad es absoluta, asegurando un entorno tranquilo y exclusivo.\n\nLa piscina, situada en un enclave idílico, ofrece el lugar perfecto para relajarse y disfrutar de la belleza natural que rodea la propiedad. Además, la villa dispone de amplios espacios de aparcamiento para varios vehículos, proporcionando total comodidad para los huéspedes.\n\nEsta finca en Llucmajor es un refugio excepcional que combina historia, lujo y modernidad en un entorno incomparable. Un auténtico paraíso en el corazón de Mallorca.\n\n¿Te imaginas vivir aquí?\n\n Contacte con nosotros para ver más inmuebles similares.",
  "isAttic": false,
  "meters": 1,
  "rooms": 11,
  "price": 25000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Finca"
  ],
  "bathrooms": 13,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.4444471,
  "longitude": 2.8684388
}