{
  "url": "https://www.idealista.com/inmueble/106346721/",
  "locationSlug": "sant-agusti",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle de Nicolau Alemany",
  "description": "Apartamento exclusivo en San Agustín\n\nDisponible desde noviembre de 2025 hasta finales de junio de 2026.\n\nEste apartamento excepcional en San Agustín combina confort moderno, vistas impresionantes y una de las ubicaciones más codiciadas de Mallorca. Perfecto para quienes desean disfrutar del estilo de vida mediterráneo con detalles de equipamiento exclusivos.\nAmbiente mediterráneo – luminoso y moderno\n\nAl entrar, se abre un amplio salón con una cocina abierta, equipada con electrodomésticos integrados. El diseño de planta abierta crea una sensación de armonía y amplitud, ideal para noches acogedoras o momentos sociales.\n\nEl apartamento dispone de dos dormitorios, perfectos como suite principal y habitación de invitados, ideal para parejas o familias pequeñas.\nEl elegante baño destaca por su bañera de hidromasaje, el lugar perfecto para relajarse después de un día de playa o una excursión a Palma.\nVistas al mar sensacionales – cada día una postal\n\nUno de los puntos más impresionantes es el gran balcón, que gracias a su larga fachada acristalada no solo aporta abundante luz natural, sino que se convierte en un espacio favorito con espectaculares vistas al mar.\n\nUn detalle excepcional: el balcón incluso ofrece una zona donde se puede dormir en las cálidas noches de verano – dormirte con el sonido del mar incluido.\nComunidad única – piscina frente al mar\n\nLa finca es una de las más atractivas de San Agustín y ofrece comodidades difíciles de encontrar:\n\nPiscina con vistas al mar abierto\n\nAcceso directo al mar – ideal para nadar, bucear o tomar el sol\n\nPrimera línea de mar\n\nAscensor para máximo confort\n\nZonas comunitarias cuidadas\n\nAquí disfrutarás el auténtico estilo de vida mediterráneo en su forma más exclusiva.",
  "isAttic": false,
  "meters": 80,
  "rooms": 2,
  "price": 1650,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar"
  ],
  "bathrooms": 1,
  "floor": 12,
  "hasElevator": true,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5494622,
  "longitude": 2.6039379
}