{
  "url": "https://www.idealista.com/inmueble/106320656/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet en Llucmajor Interior",
  "description": "CHALET DE CINCO HABITACIONES Y PISCINA EN LLUCMAJOR\n\nSÓLO EN ALQUILER TEMPORAL,\n\nUbicación idílica, cerca del pequeño pueblo de Llucmajor.\n\nEn la zona privada al aire libre hay una gran piscina y una variedad de opciones para pasar aquí una estancia agradable, entre otras cosas, la zona circundante atrae con sus numerosas rutas de senderismo y ciclismo. La finca de dos plantas, recién amueblada, tiene 500 m² y es ideal para familias, grupos pequeños y/o amantes del golf. El campo de golf de 18 hoyos Son Antem se encuentra en las inmediaciones y se puede alcanzar en 5 minutos en coche (2,8 km).\n\nLa finca tiene un salón con cómodos sofás, una cocina muy bien equipada y espaciosa con lavavajillas y microondas, una gran zona de comedor, 5 dormitorios modernos con aire acondicionado, así como 3 baños, uno de ellos en suite, y un aseo de invitados y por lo tanto en ella se pueden alojar 10 personas. Los servicios adicionales incluyen Wii-Fi (apto para videollamadas), televisión por satélite y una chimenea. El alojamiento, apto para niños, también ofrece una cuna y una trona bajo petición.\n\nLa cuidada y privada zona exterior se extiende por casi 2000 m² e invita a los huéspedes a soñar y a disfrutar del lujo. Ya sea nadando en la piscina, leyendo un libro en una de las numerosas tumbonas o viendo la puesta de sol en la terraza. La cocina de verano con barbacoa y horno, nos permite hacer&nbsp; reuniones familiares y de amigos con total comodidad.\n\nLa ropa de cama y las toallas están incluidas en el precio.\n\nPRECIO Y DISPONIBILIDAD A CONSULTAR&nbsp;\n\n¿Te imaginas vivir aquí?\n\n Contacte con nosotros para ver más inmuebles similares.",
  "isAttic": false,
  "meters": 400,
  "rooms": 5,
  "price": 10000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación norte, sur, este, oeste",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.4588559,
  "longitude": 2.8300616
}