{
  "url": "https://www.idealista.com/inmueble/106527041/",
  "locationSlug": "foners",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Foners",
  "description": "Fantástico ático con vistas al mar y a la emblemática Catedral de Palma. Ubicado en el centro de la ciudad. \n\nCuarta planta con ascensor, una plaza de garaje en la planta sótano y un trastero de 2 m2 aprox. \n\nLa preciosa vivienda consta de 88 m2 aprox y 14 m2 de un estupendo balcón con vistas privilegiadas. También pertenece a la propiedad una amplia terraza de uso privativo de 88 m2 aprox. \n\nEl inmueble consta de recibidor, cocina amueblada y equipada, amplio salón-comedor con vistas al mar, tres dormitorios, dos baños completos, uno de ellos con baño en suite.\n\nDispone de suelo parquet, aire acondicionado con bomba de aire frío y calor centralizado, cristales climalit, persianas de aluminio, puerta de seguridad, etc\n\nCerca encontramos todo tipo de servicios. supermercados, tiendas, Pac médico, farmacias, playas y paseo marítimo.\nEl aeropuerto y el Puerto se encuentra a pocos minutos en coche.\nRequisitos y condiciones de alquiler a consultar.\n\nSi desea más información, puedes consultar en nuestra agencia inmobiliaria VILLAS MUNAR PORTIXOL, situada en C/Llucmajor, nº13A, Portixol, Palma de Mallorca. Ref: VM2423\nTodos los datos aquí expuestos son puramente informativos, ofrecidos por terceros y fiables, pero \"Villas Munar Portixol\" no se responsabiliza de su veracidad. La oferta queda sujeta a errores, cambios de precio, omisión y/o retirada del mercado sin previo aviso.",
  "isAttic": true,
  "meters": 190,
  "rooms": 3,
  "price": 1850,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 4,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5677022,
  "longitude": 2.6597962
}