{
  "url": "https://www.idealista.com/inmueble/106690150/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa rural en Pollença",
  "description": "Finca mediterránea maravillosamente situada en la pintoresca Vall d'Axartell entre Pollensa y Campanet, con licencia de alquiler vacacional ETV.\nSituada en una pequeña colina rodeada de viñedos, esta finca de ensueño goza de una maravillosa paz y privacidad y tiene unas maravillosas vistas a la sierra de Tramuntana.\n\nEn el maravilloso jardín con árboles maduros, frutales y cítricos, también hay una fantástica piscina privada grande (11 × 5 m). La espaciosa finca tiene una superficie construida de aprox. 540 m² en una parcela de más de 5,3 hectáreas. Se accede a la finca a través de un largo camino de entrada, lo que garantiza una privacidad absoluta.\nUna impresionante zona de entrada conduce a la maravillosa propiedad, donde el mármol tradicional mallorquín y los modernos detalles de microcemento se combinan con vigas antiguas y habitaciones amplias y luminosas para crear un ambiente maravilloso.\nHay un acogedor salón con una magnífica chimenea grande, un comedor separado y una gran cocina de campo con acceso al patio con terraza cubierta, donde también hay un lavadero independiente. En este nivel también hay una sala de lectura y un apartamento independiente para invitados con sala de estar y dos dormitorios con baños en-suite.\nEn la primera planta hay otros tres dormitorios y dos baños, incluido el dormitorio principal con baño en-suite y una terraza solarium privada.\nLas características incluyen aire acondicionado frío / calor, calefacción central, vigas de madera, ventanas con persianas, tejas de terracota, una zona de barbacoa cubierta y un amplio aparcamiento privado.",
  "isAttic": false,
  "meters": 540,
  "rooms": 5,
  "price": 9500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa rural",
    "2 plantas",
    "Terraza y balcón",
    "Chimenea",
    "Segunda mano/buen estado",
    "Aire acondicionado",
    "Piscina",
    "Lujo"
  ],
  "bathrooms": 4,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.863703,
  "longitude": 3.0083336
}