{
  "url": "https://www.idealista.com/inmueble/107048839/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en La Missio - Mercat",
  "description": "EXCLUSIVO APARTAMENTO EN ALQUILER SEMI-AMUEBLADO EN EL CORAZÓN DEL CASCO ANTIGUO\n\nSituado en una de las zonas más pintorescas y emblemáticas de Palma, este espectacular apartamento semi-amueblado ofrece una experiencia de vida única, donde la historia y el confort moderno se combinan perfectamente. Con una superficie total de 182 m², este apartamento cuenta con 4 habitaciones y 3 baños modernos, ideal para quienes buscan vivir en el centro histórico con todas las comodidades actuales.\n\nEl apartamento dispone de 2 salones amplios bañados de luz natural, creando dos espacios acogedores y versátiles, perfectos para relajarse, socializar o trabajar. También cuenta con 2 cocinas completamente equipadas, lo que ofrece flexibilidad y comodidad para quienes disfrutan de cocinar en diferentes ambientes. Además, dispone de 2 patios privados, ideales para disfrutar de comidas al aire libre y momentos de tranquilidad.\n\nUna de las características más destacadas de este apartamento es su terraza privada de 70 m², un verdadero oasis en el centro de la ciudad, con vistas panorámicas que ofrecen un lugar único para relajarse y disfrutar del entorno.\n\nEl apartamento mantiene el encanto de la piedra antigua, que ha sido restaurada cuidadosamente para preservar su carácter histórico, mientras se integran renovaciones modernas como aire acondicionado reversible y calefacción de gas, asegurando el máximo confort durante todo el año.\n\nTambién dispone de un trastero para almacenamiento adicional. La posibilidad de alquilar 1 plaza de aparcamiento (no incluidas en el precio) hace que la vida en el centro de Palma sea aún más cómoda.\n\nUbicado en una de las zonas más históricas de Palma, este apartamento se encuentra cerca de plazas encantadoras, cafés, restaurantes y tiendas locales, y con fácil acceso al transporte público, lo que hace de esta propiedad el lugar ideal para vivir en el corazón de la ciudad.\n\nUna oportunidad única de disfrutar de la vida en Palma, combinando el encanto histórico con el confort contemporáneo.\n\n¿Te imaginas vivir aquí? ¡Esperamos tu llamada!\n\n Contacte con nosotros para ver más inmuebles similares.",
  "isAttic": false,
  "meters": 182,
  "rooms": 4,
  "price": 4500,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Trastero",
    "Cocina equipada y casa sin amueblar",
    "No dispone de calefacción",
    "Aire acondicionado",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "floorOrientation": "exterior",
  "hasElevator": false,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5711387,
  "longitude": 2.6507208
}