{
  "url": "https://www.idealista.com/inmueble/107030208/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Port d'Andratx",
  "description": "Villa Eden Roc es una propiedad de lujo en medio del verde paisaje de Cala Llamp y puede alquilarse temporalmente. Ofrece impresionantes vistas al mar y completa privacidad. La propiedad, reformada de manera elegante, cuenta con 5 preciosos dormitorios y 6 lujosos cuartos de baño, repartidos entre la casa principal, una casa de invitados y un estudio independiente.\n\nLa villa destaca por sus características excepcionales como una piscina climatizada, una cocina moderna y acceso directo a una amplia terraza con vistas panorámicas. La proximidad al exclusivo club de playa \"Gran Folies\" y al animado pueblo de Porta d'Andratx crea un equilibrio perfecto entre la tranquilidad y un animado ambiente costero.\n\nCon una amplia superficie útil de aprox. 527 metros cuadrados en una parcela de 3.100 metros cuadrados, la villa ofrece mucho espacio y comodidad. Los alrededores invitan al relax, con playas de arena cercanas, instalaciones para deportes acuáticos, así como restaurantes, boutiques exclusivas y galerías de arte. El pintoresco puerto de Port d'Andratx combina el lujo con la belleza natural y el encanto mediterráneo.\n\nGracias a su ubicación ideal, la villa está a sólo 35 minutos del aeropuerto de Palma de Mallorca, ofreciendo una excelente accesibilidad. Villa Eden Roc es el lugar perfecto para disfrutar al máximo de la belleza y la elegancia de Mallorca.",
  "isAttic": false,
  "meters": 527,
  "rooms": 5,
  "price": 20000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "Segunda mano/buen estado",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 6,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.5342409,
  "longitude": 2.3859319
}