{
  "url": "https://www.idealista.com/inmueble/107009437/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en La Missio - Mercat",
  "description": "Nappo Real Estate tiene el placer de presentaros este espectacular ático completamente reformado, a estrenar, con acabados de lujo, en segunda planta sin ascensor, ubicado en pleno centro histórico de Palma: Calle Velazquez. Ésta ubicación destaca por estar íntegramente rodeada de todo tipo de comercios, restaurantes, bares y mucho más. Se localiza entre la Plaza España que conecta con calle San Miguel y Olmos; y entre la calle Sindicato, la cual conecta a su vez con la Plaza Mayor y Paseo del Borne. Olvídate de tener problemas en aparcar ya que podrás llegar a cualquier sitio del centro de Palma caminando con facilidad y además, tendrás la completa conexión con cualquier línea de autobús, metros y trenes para alcanzar lugares de la isla más lejanos.\nEl precioso piso se alquila completamente amueblado con gusto. Se compone por un espacioso y muy luminoso salón comedor con cocina abierta, totalmente equipada con todos los electrodomésticos; un pequeño balcón que da vista a la célebre Calle Velázquez al cual podremos acceder desde el mismo salón; una acogedora habitación doble con la inovadora característica de tener un altillo para llegar a la cama y finalmente, un espectacular baño en suite con doble lavabo y ducha.\nCabe destacar que la propiedad dispone de una cómoda zona de lavandería y una deslumbrante terraza compartida entre los únicos dos pisos de la finca. Además de aire acondicionado f/c instalado por todas las estancias.\nEn el precio de alquiler se incluirían los gastos de agua.\n¡No te pierdas esta increíble oportunidad de alquilar este impresionante apartamento y contacta con nosotros para agendar una visita!\n\nVisita nuestras oficinas en Avenida Joan Miró 286.",
  "isAttic": true,
  "meters": 60,
  "rooms": 1,
  "price": 1700,
  "monthsDeposit": 0,
  "specifications": [
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Apartamento"
  ],
  "bathrooms": 1,
  "floorOrientation": "exterior",
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.573469,
  "longitude": 2.6540581
}