{
  "url": "https://www.idealista.com/inmueble/107115867/",
  "locationSlug": "port-d-alcudia-platja-d-alcudia",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Port d'Alcúdia - Platja d'Alcúdia",
  "description": "EL PISO NO SE ALQUILA POR MESES!\n\nDescubre este precioso apartamento de 55 m² con terraza, piscina y vistas al mar, perfectamente ubicado a solo 1 minuto caminando de la mejor playa de arena blanca de Mallorca (Calle Artá, 88, Playa de Alcudia).\n\nEl apartamento está completamente equipado y cuenta con ascensor, aire acondicionado y calefacción, cocina moderna, baño completo, armario empotrado y despensa. La parada de autobús está a solo un minuto a pie, con conexiones directas a Palma (40 minutos) y al aeropuerto (45 minutos).\n\nDisponible para un contrato de máximo y mínimo de 11 meses por solo 1.300 € al mes. Las condiciones incluyen 1 mes de fianza y 1,5 mes de honorarios y gastos de electricidad, agua y WiFi aparte. Por favor, tenga en cuenta que las condiciones no son negociables, por lo que le pedimos que no insista.\n\nPuerto Alcudia es una pintoresca localidad costera en el norte de Mallorca, conocida por su largo y hermoso paseo marítimo y su agua cristalina. Este encantador pueblo pesquero se ha transformado en un destino vacacional popular con una gran variedad de restaurantes, bares, tiendas y su puerto. El paseo marítimo invita a disfrutar de caminatas relajantes mientras se contempla el mar.\n\nNo pierda la oportunidad de vivir la experiencia de la isla y disfrutar del estilo de vida mediterráneo. Contáctenos hoy mismo para obtener más información o para concertar una visita.",
  "isAttic": false,
  "meters": 55,
  "rooms": 1,
  "price": 1300,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Orientación este",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Piscina",
    "Vistas al mar",
    "Apartamento"
  ],
  "bathrooms": 1,
  "floor": 0,
  "hasElevator": true,
  "exactCoordinates": false,
  "latitude": 39.8437283,
  "longitude": 3.1330364
}