{
  "url": "https://www.idealista.com/inmueble/107103305/",
  "locationSlug": "can-picafort",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Can Picafort",
  "description": "Casa de ensueño en primera línea en Can Picafort, con mucho espacio y estilo, ideal para usted y su familia. En esta magnífica mansión reformada, situada en una ubicación privilegiada frente al mar, encontrará cinco amplios dormitorios, una cocina totalmente equipada, un salón acogedor, dos grandes baños y un típico patio mallorquín espacioso. La propiedad también cuenta con tres amplias terrazas, destacando la principal, que ofrece vistas directas a las hermosas playas de arena fina de Can Picafort.\n\nLa casa está completamente amueblada y equipada con gran gusto, y todas las habitaciones disponen de aire acondicionado que también funciona como calefacción. Esta propiedad de ensueño está disponible para alquiler de larga estancia.\n\nSe requieren dos meses de fianza, los honorarios de la agencia inmobiliaria y un justificante de solvencia o un pago por adelantado.\n\nSe alquila con un contrato de 11 meses a familias o parejas. No conviviencias.\n\nSobre Can Picafort:\nCan Picafort, situado en el municipio de Santa Margalida, se encuentra en la Bahía de Alcudia, en la costa norte de Mallorca. A principios de los años 70, Can Picafort era un pequeño pueblo de pescadores con apenas 200 habitantes, que con el tiempo se ha transformado en un importante destino turístico. Hoy en día, ofrece fantásticas playas, excelentes accesos y todos los servicios necesarios al alcance de la mano.",
  "isAttic": false,
  "meters": 200,
  "rooms": 5,
  "price": 2200,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "1 planta",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación este",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "exactCoordinates": false,
  "latitude": 39.7688549,
  "longitude": 3.1498468
}