{
  "url": "https://www.idealista.com/inmueble/107161950/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Port d'Andratx",
  "description": "Impresionante apartamento con 2 dormitorios, 2 baños, salón, cocina abierta y terraza cubierta con vistas al mar en Porto de Andratx, Mallorca.\n\nSOLO ALQUILERES DE TEMPORADA – MÍNIMO 31 NOCHES\n\nDISPONIBLE SOLO DEL 10 DE ENERO DE 2026 AL 10 DE ABRIL DE 2026\n\nENERO, FEBRERO, MARZO 2.000 € al mes\n\nEste hermoso apartamento, completamente amueblado, ofrece todo lo necesario para una estancia cómoda y relajante. Situado en las inmediaciones del pintoresco puerto de Andratx, el apartamento dispone de:\n\n1 dormitorio con cama doble y baño privado con ducha \n1 dormitorio con dos camas individuales \n1 segundo baño con ducha \nSalón y cocina abierta completamente equipada \nGran terraza cubierta con impresionantes vistas al mar\n\nEl apartamento está equipado con todo lo esencial, incluyendo sábanas, toallas, vajilla, utensilios de cocina (incluyendo lavavajillas, lavadora, horno, hervidor de agua, cafetera,tostadora...) y WIFI para garantizar una estancia sin preocupaciones.\n\n**Otras características:**\n- Estacionamiento gratuito en la calle \n- Hermosa piscina doble dentro de la comunidad – tumbonas y sombrillas disponibles \n- Aire acondicionado frío/calor\n\nEl apartamento se encuentra en una comunidad situada en una zona muy tranquila y silenciosa, rodeada de naturaleza.\n Ideal para familias. El pintoresco pueblo de Port d'Andratx está a solo 2 minutos en coche, y cerca de allí se encuentran algunas de las playas más hermosas de Mallorca con aguas cristalinas, como Peguera (15 minutos en coche), Camp de Mar (10 minutos) y Sant'Elmo (20 minutos). \nAndratx está al pie de la \"Sierra de Tramuntana\", una de las maravillas naturales más fascinantes de Mallorca, declarada Patrimonio de la Humanidad por la UNESCO debido a su extraordinaria belleza. \n \nLa ciudad de Palma está a 25 minutos en coche, también se puede llegar cómodamente en autobús. \nEl aeropuerto está a 40 minutos en coche.\n\nCOSTES ADICIONALES:\n\n€180,00 LIMPIEZA FINAL \n€2.500,00 DEPÓSITO \nComisión de la agencia 20% + IVA sobre el total del alquiler\n\nApto para un máximo de 4 personas – NO SE PERMITEN ANIMALES – NO FIESTAS \nEl acceso al apartamento no es adecuado para personas con discapacidad.\n\nPerfecto para quienes buscan una estancia temporal en una ubicación encantadora, con fácil acceso tanto a la naturaleza como a los servicios modernos.\n\nContáctanos para más información, disponibilidad y posibles descuentos para estancias de más de un mes.\n\nAGENTE API - MATTEO BELOTTI \nKING MALLORCA REAL ESTATE\n\nNB: Cláusula para alquileres estacionales \nLa propiedad se ofrece exclusivamente para alquileres temporales con una duración mínima de 31 días, conforme a la normativa vigente. El alquiler está destinado a fines no residenciales, como necesidades laborales, familiares, educativas o de otro tipo temporal, y no podrá utilizarse como vivienda habitual o residencia principal. [IW].",
  "isAttic": false,
  "meters": 72,
  "rooms": 2,
  "price": 2000,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "G",
  "energyEmission": "G",
  "exactCoordinates": false,
  "latitude": 39.5483517,
  "longitude": 2.3739652
}