{
  "url": "https://www.idealista.com/inmueble/107188444/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Llucmajor Interior",
  "description": "PISO EN ALQUILER EN EL PUEBLO DE LLUCMAJOR\n\nEste espacioso piso de 250 m² se encuentra en una de las ubicaciones más codiciadas de Llucmajor, en la emblemática Plaza de España, ofreciendo unas vistas despejadas y un entorno tranquilo pero céntrico. Con un diseño clásico y elegante, esta propiedad es ideal tanto para familias como para quienes buscan un hogar lleno de carácter y confort. &nbsp;\n\nDesde la puerta de entrada a la vivienda a través de un recibidor, accedemos a la zona de día en la que encontramos un amplio y luminoso salón, el cual se divide en dos espacios, permitiendo la creación de dos ambientes. Ideal para disfrutar en familia o recibir invitados. Tiene un comedor independiente con salida a un balcón. &nbsp; La &nbsp;cocina independiente, se encuentra completamente amueblada y equipada y cuenta con una zona de coladuría proporcionando funcionalidad y espacio adicional a la propiedad. &nbsp;\n\nA través de un pasillo accedemos a la zona de noche en la que encontramos 3 habitaciones dobles con armarios empotrados &nbsp;y tres baños siendo uno de ellos en suite con bañera. En la misma zona encontramos una sala de televisión con posibilidad de convertirla en una cuarta habitación según necesidad de los inquilinos. &nbsp;\n\nCuenta con dos plazas de parking y un trastero en el mismo edificio. &nbsp;\n\nLa propiedad está situada en pleno corazón de Llucmajor, en la Plaza de España, ofreciendo una excelente conexión con el centro del pueblo, tiendas locales, restaurantes y servicios. Disfruta de la tranquilidad del pueblo con todas las comodidades a tu alcance. &nbsp;\n\nLos gastos de comunidad y el IBI están incluidos en el precio del alquiler, el resto de suministros serán a cargo del inquilino. &nbsp;\n\nMascotas a consultar. &nbsp;\n\n¿Te imaginas vivir aquí? Esperamos tu llamada &nbsp;\n\n Contacte con nosotros para ver más inmuebles similares.",
  "isAttic": false,
  "meters": 250,
  "rooms": 3,
  "price": 2400,
  "monthsDeposit": 0,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 4,
  "hasElevator": true,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.4916252,
  "longitude": 2.8904305
}