{
  "url": "https://www.idealista.com/inmueble/107262895/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "temporal",
  "title": "Alquiler de chalet adosado en Port d'Andratx",
  "description": "Calla Llamp \nPuerto Andratx – Exceptional Luxury Villa with 5 Bedrooms, Heated Pool &amp; Panoramic Sea Views\nSituated in one of the most exclusive and sought-after locations in the southwest of Mallorca, this outstanding west-facing villa offers a rare combination of privacy, elegance and breathtaking sea views. Located in a privileged hillside position in Puerto Andratx, the property is surrounded by some of the island’s most prestigious residences and caters to a discerning international clientele including yacht owners, entrepreneurs and high-profile individuals seeking peace, security and luxury.\n\nA Prime Residence with Generous Interiors\nWith a living area of approximately 520 m², this villa offers exceptional space and comfort. The property includes five spacious bedrooms, each with its own en-suite bathroom, making it ideal for families, guests or high-end hosting.\n\nA bright and elegant living room forms the heart of the house, complemented by an adjacent dining area and a modern fully equipped kitchen boasting impressive sea views. Large windows and sliding doors create a seamless indoor-outdoor flow, opening onto a covered terrace that is perfect for dining, relaxing and enjoying the spectacular sunsets over the Mediterranean.\n\nOutdoor Living at Its Best – Heated Pool &amp; Sea Views\nThe outdoor spaces are designed to maximise sunlight, privacy and panoramic views.\nA highlight of the property is the heated swimming pool, surrounded by spacious sun terraces, offering absolute relaxation and unforgettable views of the sea and coastline. This environment makes the villa an ideal haven for year-round enjoyment.\n\nAvailability and Prices\nWinter Season (December – February)\n€20,000 per month\n2026 Discount: 25%  €15,000 per month\n\nSpring / Autumn Season (March – April &amp; November)\n€40,000 per month\n2026 Discount: 25%  €30,000 per month\n\nSummer Season (July – September)\n€60,000 per month\n\nImportant:\nThe months May, June and October are not available for rent.\n\nLocation – Puerto Andratx, Mallorca\nPuerto Andratx lies on Mallorca’s spectacular southwest coast, just under 30 km from Palma. It is widely regarded as one of the island’s most exclusive and picturesque harbours, blending a modern marina with an authentic fishing port.\n\nThe stylish harbour promenade offers a wide selection of premium restaurants, cafés and bistros. Within the town you will find several small sandy beaches, while additional beaches — such as Camp de Mar, Paguera, Cala Fornells and Sant Elm — can be reached within just 5–10 minutes by car.\n\nFor those seeking a beach club experience, Cala Llamp and La Mola offer exclusive sea-access clubs perfect for relaxing by the water.\n\nThe area is ideal for water sports enthusiasts, and golfers will appreciate the proximity to the renowned Golf de Andratx in Camp de Mar — one of Mallorca’s most beautiful courses. Additional golf courses in Santa Ponça, Poniente and Bendinat are only about 15 minutes away.\n\nThe nearest motorway exit toward Palma is approx. 1 km away, making the capital reachable in roughly 25 minutes.\n\nImportant Information\nFloor plans, dimensions and surface calculations are approximate and have not been verified.\nAll measurements must be taken by the tenant on site.\nAttached plans are for orientation only and not to scale.\n\nLegal Notice\nAll property information is based on details provided to us.\nWe cannot assume liability for accuracy or completeness.\nThe offer is subject to change; intermediate letting is not excluded.",
  "isAttic": false,
  "meters": 520,
  "rooms": 5,
  "price": 20000,
  "monthsDeposit": 2,
  "specifications": [
    "Chalet adosado",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 6,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.5334107,
  "longitude": 2.3911094
}