{
  "url": "https://www.idealista.com/inmueble/107375565/",
  "locationSlug": "port-d-alcudia-platja-d-alcudia",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet en Port d'Alcúdia - Platja d'Alcúdia",
  "description": "El diseñador de esta vivienda ha sido galardonado con el prestigioso German Design Award 2025 por su proyecto arquitectónico The Corner, una obra única que redefine el concepto de vivienda minimalista en un espacio vertical.\n\nEl inmueble, de geometría triangular, está ubicado situado en una zona costera muy demandada, en el Puerto de Alcudia. Su fachada, refleja una estética minimalista y contemporánea. Todas las estancias ofrecen impresionantes vistas al mar. \nSe distribuye en tres plantas y dispone de dos dormitorios y dos baños. La cocina triangular de acero inoxidable y hormigón se conecta con el recibidor. En la última planta existe una terraza privada\nEl garaje privado cuenta con suelos de hormigón pulido y paredes de acero inoxidable. Una escalera metálica lacada, mimetizada con el resto de los paramentos, con barandilla de metal deployé, junto con un ascensor interior, ofrece acceso a los niveles diferentes niveles que conforman el proyecto.\nCada detalle es una obra de arte en sí misma, con acabados de primera calidad. Esta propiedad es mucho más que una simple vivienda. Un lugar donde la belleza y la simplicidad se unen y en el que se ha apostado por espacios amplios y mucha luz. \n\nEl Puerto de Alcudia es el centro turístico más importante de la zona norte de Mallorca, posee una infraestructura hotelera y de servicios espectacular. Dispone de puerto comercial y de puerto deportivo. Destaca su paseo marítimo donde encontramos multitud de restaurantes y tiendas. La playa de Alcudia con sus 7 km de fina arena une las localidades del Puerto de Alcudia y Can Picafort.\n\nNo pierdas la oportunidad de visitar esta increíble propiedad!",
  "isAttic": false,
  "meters": 130,
  "rooms": 2,
  "price": 2500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet",
    "3 plantas",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8416382,
  "longitude": 3.1316205
}