{
  "url": "https://www.idealista.com/inmueble/107348306/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Poligono Poligon 34, 883",
  "description": "Encantadora Casa Rústica en Son Macià\n\nDisponible desde ya.\n\nUbicada en un entorno natural y tranquilo, a pocos minutos de Manacor, esta magnífica casa rústica combina el encanto tradicional mallorquín con amplios espacios y todas las comodidades necesarias para disfrutar de la vida en el campo.\n\nCaracterísticas principales:\n\nSuperficie construida: Amplios y luminosos espacios.\n\nDormitorios: 5 dormitorios, perfectos para familias grandes o para recibir invitados.\n\nBaños: 3 baños completos.\n\nPiscina privada, ideal para relajarse y disfrutar de los días soleados.\n\nJardines amplios, privados y completamente vallados, con zonas verdes y árboles frutales.\n\nAcogedora chimenea en el salón principal.\n\nTerraza con vistas panorámicas al entorno rural.\n\nGaraje cubierto y fácil acceso por carretera asfaltada.\n\nAnexo independiente:\nLa propiedad incluye una casita adicional con una habitación, baño y cocina, perfecta para invitados, personal de servicio o uso como oficina privada.\n\nCondiciones:\n\nPrecio: 2.500 € + 400 € de gastos mensuales. Se requieren pagos semestrales o anuales.\n\nRequisito: Se solicita 1 año de renta por adelantado.\n\nUna propiedad única, rodeada de naturaleza, con total privacidad y en una ubicación privilegiada de Mallorca.\n\n Contáctanos hoy mismo para concertar una visita y descubrir todo el encanto de esta casa rústica en Son Macià.",
  "isAttic": false,
  "meters": 250,
  "rooms": 5,
  "price": 2500,
  "monthsDeposit": 1,
  "specifications": [
    "Finca rústica",
    "Terraza y balcón",
    "Chimenea",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción central: Gasoil",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": 39.5158669,
  "longitude": 3.2170139
}