{
  "url": "https://www.idealista.com/inmueble/107368954/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Manacor Centro",
  "description": "ALQUILER TEMPORAL CON POSIBILIDAD DE RENOVAR \nPreciosa casa rústica adosada ubicada en una maravillosa finca rústica entre Manacor y Porto Cristo. Se trata de una comunidad de un total de cinco viviendas independientes, tipo casas adosadas rústicas, las cuales comparten el gran jardín con piscina, barbacoa y parque infantil. Cada vivienda dispone de su propia terraza y de una entrada independiente. Se encuentran en un terreno de unos 25.000 m², ubicado en un entorno tranquilo, rodeado de campos y colinas, el cual invita a dar largos paseos. Se encuentra a unos 5 km de la Rafa Nadal Academy, y del pueblo de Porto Cristo y Manacor. Las preciosas playas de la costa Este de Mallorca, como Cala Varques, Cala Anguila, Cala Mendia y Porto Cristo.\nEsta casa consta de 157 m² repartidos en dos plantas y divididos en una amplia sala de estar /comedor, una cocina, dos dormitorios, dos baños (ambos en suite) y un aseo. Está completamente amueblada y equipado (menaje, toallas, ropa de cama, televisor, lavavajillas, lavadora, etc. ) y dispone de aire acondicionado y calefacción de gasóleo. Toda la vivienda es muy luminosa. Además, la casa dispone de su propia terraza privada.\n\nCONDICIONES DE ALQUILER:\n- TODOS LOS GASTOS ESTÁN INCLUIDOS (luz, agua, wifi y mantenimiento de jardín y piscina comunitarios), EXCEPTO el gasóleo para la calefacción y la limpieza opcional a (17 € /hora).\n- Alquiler temporal \n- Se pedirán garantías de ingresos\n- 1 mes de fianza\n- 1 mes de garantía\n- Otros gastos a consultar\n- NO se admiten mascotas.\n\nNova Gestio inmobiliaria en Porto Cristo.",
  "isAttic": false,
  "meters": 157,
  "rooms": 2,
  "price": 1800,
  "monthsDeposit": 0,
  "specifications": [
    "Finca rústica",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 3,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.563296,
  "longitude": 3.2839497
}