{
  "url": "https://www.idealista.com/inmueble/107478099/",
  "locationSlug": "port-de-pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de dúplex en Calle de la Verge del Carme, 35 -25",
  "description": "Dúplex en alquiler en Puerto Pollensa - Primera línea con vistas al mar\n\nEste moderno y luminoso dúplex se encuentra en una ubicación privilegiada en Puerto Pollensa, justo en primera línea de mar, lo que le ofrece unas impresionantes vistas panorámicas tanto de la playa como del azul turquesa del Mediterráneo. La propiedad cuenta con una gran terraza privada ideal para disfrutar del aire libre, tomar el sol o contemplar las vistas al mar en todo su esplendor. Además, cuenta con un anexo que sirve de lavandería y trastero compartido con otro vecino.\n\nDistribución:\n\nPrimera planta: La planta baja está distribuida en un amplio y luminoso salón-comedor con acceso directo a la terraza, desde donde se pueden disfrutar las vistas al mar. La cocina abierta, completamente equipada, ofrece un diseño moderno y funcional, ideal para aquellos que disfrutan de la cocina en un espacio amplio y conectado con el salón. En esta planta también se encuentra una habitación que puede utilizarse como dormitorio o despacho, y un baño completo.\n\nSegunda planta: En la planta superior, la habitación principal se caracteriza por su gran tamaño, cuenta con baño en suite y acceso directo a una amplia terraza privada, que incluye una zona de comedor al aire libre y un solárium desde donde se puede disfrutar de unas vistas inmejorables al mar y a la playa. Esta zona es perfecta para relajarse, hacer un poco de sol o disfrutar de una cena con vistas al atardecer.\n\nCaracterísticas adicionales:\n\n- Terraza privada con comedor al aire libre y solárium.\n- Ubicación en primera línea de mar, con acceso directo a la playa.\n- Aire acondicionado y calefacción.\n- Amueblado y equipado con todo lo necesario para disfrutar de una estancia confortable.\n- Anexo que sirve de lavandería y trastero compartido con otro vecino.\n\nLa zona:\nPuerto Pollensa es uno de los destinos más exclusivos y tranquilos del norte de Mallorca. La propiedad está situada en el corazón del puerto, rodeada de cafés, restaurantes y tiendas que ofrecen lo mejor de la gastronomía local y productos artesanales. La playa, a pocos pasos, es conocida por su arena dorada y aguas cristalinas, perfectas para nadar y practicar deportes acuáticos. Además, el puerto ofrece un ambiente relajado y pintoresco, con su paseo marítimo ideal para paseos a pie o en bicicleta.\n\nSi busca un lugar único para vivir o pasar sus vacaciones, este dúplex en primera línea es la opción perfecta para disfrutar del estilo de vida mediterráneo en una de las zonas más codiciadas de la isla. \n\nref:AL122.",
  "isAttic": false,
  "meters": 215,
  "rooms": 2,
  "price": 2500,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Cocina sin equipar y casa sin amueblar",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "floor": 1,
  "hasElevator": false,
  "exactCoordinates": true,
  "latitude": 39.9051985,
  "longitude": 3.0812353
}