{
  "url": "https://www.idealista.com/inmueble/107487424/",
  "locationSlug": "portals-nous",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet en Calle d'en Seguí",
  "description": "Descubre tu escapada de lujo en esta villa exclusiva en el corazón de Portals Nous, Mallorca. Situada en un lugar muy solicitado, a solo 5 minutos del glamuroso Puerto Portals, esta impresionante propiedad ofrece tanto lujo como comodidad con vistas al mar impresionantes. Está disponible para alquiler a largo y corto plazo.\n\nAlgunas de las increíbles características clave:\n\nPiscina infinita con vistas panorámicas al mar – el lugar perfecto para relajarte y disfrutar del sol mediterráneo.\n\nTerrazas al sol con espacio para relajarse y comer, donde también puedes disfrutar de la vista del hermoso mar.\n\n5 Amplias Habitaciones &amp; 5 Modernos Baños – asegurando confort y privacidad para ti y tus invitados.\n\nCocina de concepto abierto – completamente equipada, ideal no solo para cocinar sino también para entretener.\n\n2 Elegantes Áreas de Estar – ofreciendo amplio espacio para relajarse y socializar.\n\nEstacionamiento interior y exterior – estacionamiento seguro con fácil acceso.\n\nAire acondicionado y calefacción por suelo radiante para un confort óptimo durante el verano y el invierno.\n\nLa ubicación privilegiada cerca de tus supermercados, restaurantes y bares locales asegura que, ya estés buscando un retiro sereno o una base para explorar Mallorca en su máxima expresión, esta villa es tu escape definitivo. No te pierdas la oportunidad de experimentar la vida de lujo en su mejor versión en Portals Nous.\n\n¡Contáctanos hoy y disfruta del lujoso estilo de vida mediterráneo!",
  "isAttic": false,
  "meters": 225,
  "rooms": 5,
  "price": 11000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet",
    "2 plantas",
    "Terraza",
    "Segunda mano/buen estado",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 5,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": null,
  "longitude": null
}