{
  "url": "https://www.idealista.com/inmueble/107561239/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Esta casa se encuentra en Nova Santa Ponsa, con impresionantes vistas al mar en una ubicación fantástica. Está amueblada y disponible a partir del 15 de noviembre de 2025. Dispone de 4 dormitorios, 2 baños, 1 aseo de invitados, aire acondicionado y está completamente amueblada. Todas las habitaciones cuentan con armarios empotrados.\n\nLa casa es preciosa y ofrece unas vistas al mar espectaculares.\n\nEl jardín está bellamente ajardinado.\n\nLa piscina es encantadora y de agua salada.\n\nLa propiedad tiene una buena distribución.\n\nLa casa también incluye un garaje doble con puertas aislantes y puerta corredera.\n\nEl alquiler puede comenzar el 15 de noviembre de 2025.\n\nEl alquiler es de 6 o 12 meses. El pago se realiza por adelantado, por 6 o 12 meses, según la duración del contrato.\n\nEl contrato de alquiler se puede prorrogar.\n\nLa fianza es de 14.000 €. Los gastos mensuales de servicios, que incluyen electricidad, agua, mantenimiento de la piscina, la mitad de la tarifa del jardinero e internet, ascienden a 750 € por adelantado. La facturación se realizará a los 6 y 12 meses en función del consumo real.\n\nDesglose de los gastos de servicios: Electricidad 250 €, Agua 250 €, Internet 80 €, Sistema de alarma 50 €, Seguro 120 €\n\nTotal de gastos mensuales de servicios: 750 €.\n\nLa casa se encuentra en una ubicación privilegiada.",
  "isAttic": false,
  "meters": 350,
  "rooms": 4,
  "price": 7000,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5000307,
  "longitude": 2.4678163
}