{
  "url": "https://www.idealista.com/inmueble/107592836/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle de Rotterdam",
  "description": "Disponibilidades a partir de septiembre 2025\n\nSi tiene la oportunidad de trabajar desde casa, ahora tiene la oportunidad de pasar varios meses en Mallorca y disfrutar plenamente del estilo de vida mediterráneo. Este hermoso apartamento en Santa Ponsa ahora está disponible para alquiler mensual y ofrece una combinación perfecta de comodidad, flexibilidad y un entorno inspirador. \n\nEn unos generosos 167 m², le espera un apartamento moderno y luminoso en Santa Ponsa, que impresiona por su diseño sofisticado y su mobiliario de alta calidad. Cuenta con tres amplios dormitorios, incluido un dormitorio principal con baño en suite y otro baño moderno con ducha.\n\nLa sala de estar y el comedor abiertos ofrecen un ambiente acogedor para relajarse, mientras que un espacio de trabajo separado en la sala de estar es ideal para un trabajo productivo en la oficina en casa. La cocina independiente y totalmente equipada ofrece mucho espacio para el desarrollo culinario.\n\nLo más destacado es la espaciosa terraza con vistas a la piscina comunitaria, que es perfecta para relajarse bajo el sol de Mallorca. El apartamento está ubicado en un complejo residencial tranquilo y bien cuidado con un toque mediterráneo y está muy cerca del exclusivo Port Adriano, donde restaurantes de primera clase, elegantes boutiques y un impresionante puerto deportivo completan perfectamente el estilo de vida marítimo.\n\nEste apartamento está disponible por un período mínimo de alquiler de 32 noches, lo que lo convierte en la oportunidad ideal para disfrutar de Mallorca durante un período de tiempo más largo.\n\nLa propiedad se alquila exclusivamente para fines de temporada y no para estancias turísticas. El contrato de alquiler está sujeto a las disposiciones de la Ley de Arrendamientos Urbanos de España. La estancia le brinda la oportunidad de pasar su vida cotidiana en un ambiente confortable mientras descubre el encanto de Mallorca.\n\nEsta propiedad está inscrita en el registro oficial de agentes inmobiliarios de las Islas Baleares con el número GOIBE611840/2024. Póngase en contacto con nosotros hoy mismo para obtener más información o para concertar una cita de visita. ¡Esperamos su solicitud!",
  "isAttic": false,
  "meters": 167,
  "rooms": 3,
  "price": 3800,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación oeste",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 2,
  "floor": 1,
  "hasElevator": false,
  "exactCoordinates": false,
  "latitude": 39.4970785,
  "longitude": 2.4744684
}