{
  "url": "https://www.idealista.com/inmueble/107543723/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet adosado en Port d'Andratx",
  "description": "ALQUILER DE TEMPORADA - NO DISPONIBLE AGOSTO\n\nCasa mallorquina con impresionante terraza con vistas al Puerto Andratx. Propiedad frente al mar en el corazón del Puerto de Andratx. Ubicación perfecta y vistas inmejorables.\n\nLa casa es ideal para familias o grupos de amigos que buscan un lugar tranquilo para disfrutar de Mallorca mientras están muy cerca de Port Andratx.\n\nVell Mari es una casa unifamiliar mallorquina. Tiene 3 dormitorios, 1 con cama doble, 1 con 2 individuales que se pueden juntar y 1 con una individual. Cuenta con 2 baños y un amplio salón comedor con acceso a la estupenda terraza. Vell Marí es una casa muy cómoda con todas las tiendas y restaurantes locales a la vuelta de la esquina.\n\nLa vivienda cuenta con todas las comodidades necesarias como lavadora, secador de pelo, aire acondicionado en salón y dormitorio principal, cocina totalmente equipada, etc.\n\nSólo tendrás que llevar la toalla para la playa. \n\nJusto delante de la casa cuando cruces la calle, ¡hay una pequeña playa para disfrutar!\n\nNuestros huéspedes tienen toda la propiedad de forma privada para sí mismos.\n\nLa casa se encuentra en una zona residencial, por lo que NO se permiten fiestas ni música ruidosa.\n\nNo pierda la oportunidad de conocer esta maravillosa propiedad. Consúltenos las condiciones con la agencia, ya que se solicitará documentación y referencias. Contacte con nosotros para programar una visita y descubrir el potencial de esta vivienda.\n\nSe solicita una fianza y 15% comisión inmobiliaria de la estancia total.",
  "isAttic": false,
  "meters": 151,
  "rooms": 3,
  "price": 3000,
  "monthsDeposit": 0,
  "specifications": [
    "Chalet adosado",
    "1 planta",
    "Balcón",
    "Segunda mano/buen estado",
    "Orientación norte",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.5446449,
  "longitude": 2.3862434
}