{
  "url": "https://www.idealista.com/inmueble/107595996/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Fabuloso chalet unifamiliar de nueva construcción, este exclusivo chalet ofrece maravillosas vistas panorámicas al mar y a las montañas, creando un entorno perfecto para el descanso y la relajación. Además, está disponible para alquileres a corto plazo, con estancias que van desde 32 noches hasta un máximo de 11 meses. Los precios son variables según la temporada, brindando una oportunidad excepcional para disfrutar de un estilo de vida lujoso en un entorno privilegiado equipado con acabados de alta calidad y diseñado para proporcionar el máximo confort y elegancia. La distribución de la vivienda se caracteriza por un espléndido salón-comedor con cocina integrada, un práctico cuarto de coladuría, un aseo de cortesía y un dormitorio principal con baño en suite y acceso directo a un amplio garaje con capacidad para varios coches.\n\nEn la planta superior, se encuentran 3 amplios dormitorios, cada uno con su propio baño, así como acceso a un espectacular solárium ideal para disfrutar del clima. La propiedad también cuenta con diversas terrazas, una sauna rejuvenecedora, un gimnasio completamente equipado y una magnífica piscina rodeada de un jardín bien cuidado y lleno de encanto.\n\nEste exclusivo chalet ofrece maravillosas vistas panorámicas al mar y a las montañas, creando un entorno perfecto para el descanso y la relajación. ¡No pierda la oportunidad de vivir esta experiencia única!",
  "isAttic": false,
  "meters": 400,
  "rooms": 4,
  "price": 15000,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "3 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, oeste",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5010308,
  "longitude": 2.4706597
}