{
  "url": "https://www.idealista.com/inmueble/107657664/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Bienvenido a la villa de sus sueños en alquiler en la pintoresca región de Santa Ponsa. Esta cuidada propiedad impresiona por su sólida construcción y ofrece impresionantes vistas al mar que hacen de cada día una experiencia. Con un total de dos plantas y un generoso espacio de seis habitaciones, incluyendo cinco acogedores dormitorios y seis elegantes cuartos de baño, esta villa ofrece un amplio espacio para el confort y la privacidad.\n\nEl mobiliario de esta villa es de calidad estándar, pero está equipado con numerosas comodidades que aumentan el confort de vida. Los suelos son de baldosas finas, mientras que la moderna cocina equipada y el diseño de la cocina abierta harán latir más rápido el corazón de cualquier chef aficionado. También hay un aseo de invitados.\n\nRelájese en su jardín privado o disfrute de los días soleados en la amplia terraza o balcón. La piscina privada ofrece un refrescante chapuzón. Una lujosa sauna también le invita a relajar sus sentidos.\n\nEl sótano y el generoso espacio de almacenamiento también son prácticos y están bien pensados, proporcionando una funcionalidad adicional. Descubra la inigualable sensación de vivir en Santa Ponsa y haga de este lugar su nuevo hogar.",
  "isAttic": false,
  "meters": 480,
  "rooms": 4,
  "price": 15000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5004043,
  "longitude": 2.4697844
}