{
  "url": "https://www.idealista.com/inmueble/107634959/",
  "locationSlug": "colonia-de-sant-pere",
  "typeOfRental": "long-term",
  "title": "Alquiler de dúplex en Calle Sant Mateu s/n",
  "description": "2 EXCLUSIVOS PISO DUPLEX DE LUJO DE OBRA NUEVA EN PRIMERA LINEA DE MAR - COLÒNIA DE SANT PERE\n\nVenta: 1.2 Mio \nAlquiler 4000 € \n\n¿Desea alquilar o comprar uno o dos pisos?\n\nEn el pintoresco pueblo pesquero de Colònia de Sant Pere, en el norte de Mallorca, le ofrecemos dos pisos dúplex de obra nueva de primera calidad para alquilar por primera vez, con impresionantes vistas frontales al mar y equipamientos de alta calidad.\n\nLos pisos están situados en la primera planta de un exclusivo edificio de nueva construcción y se extienden en dos niveles, conectados por una elegante escalera interior que conduce a la terraza privada de la azotea.\n\nCaracterísticas y aspectos destacados de los pisos\n\nSuperficie útil: aprox. 90 m².\nTerraza con vistas al mar: aprox. 8 m², frente al mar Mediterráneo\nAmplia azotea: aprox. 40 m² con piscina privada, ducha exterior y zona de barbacoa con fregadero\nSalón: Amplio salón con muebles de TV de alta calidad, acceso directo a la terraza\nDormitorio:\n\nDormitorio principal con amplio cuarto de baño en suite y armarios empotrados con iluminación LED\nSegundo dormitorio con acceso directo a un cuarto de baño independiente con ducha a ras de suelo\n\nAcabados de alta calidad:\n\nCalefacción por suelo radiante con bomba de calor y apoyo solar para el agua caliente\nVentanas de doble acristalamiento para un óptimo aislamiento y eficiencia energética\nLavadero independiente en la azotea con lavadora y secadora\nMobiliario individual negociable\nPlaza de garaje opcional \n\nCaracterísticas especiales\n\nEstos lujosos pisos de nueva construcción no sólo ofrecen una calidad de construcción de primera clase, sino también una ubicación única justo al lado del mar - perfecto como primera o segunda residencia para cualquiera que ame la tranquilidad y la autenticidad de Mallorca.\n\nPor qué Colònia de Sant Pere es el lugar perfecto para su primera o segunda residencia\n\nColonia de Sant Pere es un lugar privilegiado en el norte de Mallorca - un pueblo costero virgen que ha conservado su carácter encantador y auténtico. Alejado del turismo de masas, ofrece una mezcla perfecta de tranquilidad, naturaleza y excelentes infraestructuras.\n\nAquí podrá disfrutar de la vida junto al mar, con largos paseos por el paseo marítimo, hermosas playas en los alrededores y un pintoresco puerto deportivo. La región es ideal para los amantes de la naturaleza, los ciclistas y los entusiastas de los deportes acuáticos. Al mismo tiempo, encontrará excelentes restaurantes, pequeñas boutiques y todas las comodidades necesarias.\n\nYa sea como residencia permanente o como exclusiva casa de vacaciones, la Colònia de Sant Pere combina la vida de lujo con un estilo de vida mediterráneo en una de las zonas más bellas de Mallorca.\n\nContacte con nosotros para más información o para concertar una visita.",
  "isAttic": false,
  "meters": 138,
  "rooms": 2,
  "price": 4000,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación este",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "B",
  "energyEmission": "B",
  "exactCoordinates": true,
  "latitude": null,
  "longitude": null
}