{
  "url": "https://www.idealista.com/inmueble/107618998/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet en Pollença",
  "description": "¡Bienvenidos a esta impresionante casa de campo, completamente renovada, que ha logrado mantener su esencia original mientras ofrece todas las comodidades modernas en un entorno natural y tranquilo! Situada cerca del puerto, esta propiedad es el refugio perfecto para unas vacaciones de lujo en familia.\n\nLa casa cuenta con 6 amplias habitaciones, cada una con su propio baño en suite, garantizando privacidad y confort para todos los huéspedes. El salón comedor es espectacular, un espacio luminoso y amplio, diseñado con materiales de alta calidad y un estilo moderno que combina a la perfección con el encanto rústico de la casa. Está completamente equipado con todo lo necesario para disfrutar de una estancia sin preocupaciones.\n\nHay una impresionante piscina, cuyas generosas dimensiones seguro que no dejan indiferente a nadie. El jardín maduro que rodea la propiedad refuerza la sensación de estar inmerso en plena naturaleza, proporcionando un ambiente relajante y privado.\n\nEsta casa es el lugar ideal para disfrutar de unas vacaciones familiares de ensueño este verano, donde lujo, confort y naturaleza se combinan para ofrecer una experiencia única. No se puede pedir más.\n\nSi deseas más información o detalles sobre la disponibilidad, no dudes en contactarnos. Se alquila por meses, con un mínimo de 32 días. ¡No pierdas la oportunidad de vivir una experiencia inolvidable!\nJULIO 36.160€\nAGOSTO 36.827€\nPara otras fechas pongase en contacto con nosotros.",
  "isAttic": false,
  "meters": 323,
  "rooms": 6,
  "price": 36160,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet",
    "1 planta",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Lujo"
  ],
  "bathrooms": 6,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8680296,
  "longitude": 3.0738007
}