{
  "url": "https://www.idealista.com/inmueble/107624912/",
  "locationSlug": "port-de-pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle de sa Talaia",
  "description": "Planta Baja de Lujo en Alquiler con Jardín Privado y Piscina - A 2 Minutos del Mar \n\nDisfruta de la tranquilidad y el lujo en esta espectacular planta baja en alquiler, con jardín privado, piscina comunitaria y una ubicación inmejorable a solo dos minutos caminando del mar. Situada en una de las zonas más exclusivas, esta vivienda es ideal para quienes buscan confort, privacidad y proximidad a la playa.\n\n Características Destacadas:\n Amplio salón-comedor acristalado, con acceso directo al porche y jardín.\n Cocina moderna y totalmente equipada, con barra americana, zona de lavandería y habitación de servicio con baño en suite.\n Suite principal con vestidor y baño privado, diseñada para el máximo confort.\n Habitación doble con baño en suite, perfecta para invitados o familiares.\n Jardín privado que rodea la vivienda en tres costados, con acceso directo desde todas las estancias.\n Piscina comunitaria y zonas ajardinadas, perfectas para disfrutar del clima mediterráneo.\n Ubicación privilegiada: en una calle tranquila, cerca de la playa, restaurantes, tiendas locales y el mercado tradicional de los miércoles.\n\n Ubicación: A solo 2 minutos andando del mar, en una zona residencial exclusiva y bien comunicada.\n\n ¡No pierdas la oportunidad de vivir en este paraíso! Contáctanos para más información o para agendar una visita.\n\n- NO SE ALQUILA JULIO Y AGOSTO - \n\nref: A-142.",
  "isAttic": false,
  "meters": 229,
  "rooms": 3,
  "price": 4000,
  "monthsDeposit": 0,
  "specifications": [
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 3,
  "floor": 0,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.9137075,
  "longitude": 3.0874725
}