{
  "url": "https://www.idealista.com/inmueble/107688057/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Escápese a su propia oasis privada y experimente el encanto de esta hermosa finca familiar en Nova Santa Ponsa. Situada en un gran terreno de 2.693 m2, con jardines paisajísticos completamente vallados, árboles frutales y una piscina, este es el lugar perfecto para relajarse y desconectar. Al entrar en esta propiedad, encontrará una amplia sala de estar con chimenea, un comedor, una gran y hermosa cocina totalmente equipada que lleva a una cocina exterior y dos terrazas con mesa de comedor, zona de relax y sauna, ideal para entretenerse y relajarse. Además, en esta planta se encuentran 3 grandes dormitorios, todos con baño en suite y vestidores, un baño de invitados, una oficina y un lavadero. \n\nEn la planta superior encontrará otros dos dormitorios, uno de ellos una gran habitación doble de invitados con baño en suite, y el otro es la suite principal con vestidor, sala de estar privada y baño en suite. \n\nAdemás, esta villa se alquila completamente amueblada. Disfrute de la tranquilidad y privacidad de esta impresionante propiedad y cree recuerdos inolvidables con su familia. \n\nEsta finca también dispone de un garaje con espacio para dos coches, un trastero, un baño con ducha en la piscina, paneles solares, sistema de calefacción por suelo radiante y aire acondicionado central.",
  "isAttic": false,
  "meters": 568,
  "rooms": 5,
  "price": 15500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina",
    "Lujo",
    "Finca"
  ],
  "bathrooms": 7,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5055641,
  "longitude": 2.4781717
}