{
  "url": "https://www.idealista.com/inmueble/107734515/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Pollença",
  "description": "“SON BON”. Alquiler temporal. Puerto Pollensa\nEsta moderna casa de campo de nueva construcción, de primer uso, ofrece un acceso fácil y directo desde la carretera principal que conecta Pollensa y Puerto Pollensa. Disfruta de una espectacular piscina de 10 x 5 metros, que se puede vallar para la seguridad de los más pequeños.\nLa casa ha sido diseñada para garantizar máxima tranquilidad, con un sistema de insonorización completo y cerramientos de alta calidad \"Climalit\".\nCon una construcción en una sola planta, la casa cuenta con seis elegantes dormitorios en suite, todos equipados con aire acondicionado frío/calor para un confort total. Al entrar, un distribuidor central te da acceso tanto a dos de los dormitorios como al espacioso salón-comedor de planta abierta.\nEl techo a dos aguas con vigas de madera vista y doble altura resalta la amplitud del espacio, mientras que los suelos de piedra “Zarzi” abujardado aportan una cálida sensación de sofisticación.\nEl diseño interior ha sido cuidadosamente pensado, con muebles de calidad y el resto de instalaciones en madera de tono claro que dan una sensación de frescura y luminosidad. Los cuadros de arte contemporáneo decoran las paredes, creando un ambiente acogedor y elegante.\nLa cocina, moderna y funcional, incluye una práctica barra de desayuno y electrodomésticos de última generación, ideal para los amantes de la gastronomía.\nEl exterior de la casa destaca por una amplia terraza con zonas sombreadas que rodean toda la piscina, invitando a disfrutar del buen tiempo. Ya sea para relajarse en las zonas chill-out o disfrutar de una comida al exterior, la terraza es el espacio perfecto para cada momento del día.\nLa magnífica piscina de agua salada se convierte en el lugar ideal para refrescarse durante los calurosos días de verano.\n\nAlquiler mínimo 32 días. El precio mensual varía dependiendo de la temporada y duración. No se admiten mascotas. Disponible a estudiantes o trabajadores desplazados, motivos de salud, negocios, descanso. Vivienda amueblada, equipada, lista para entrar a vivir. No es vivienda habitual ni uso turístico.\nPuerto de Pollensa.- Como si de un encantamiento se tratara, este pequeño enclave costero retiene aun en sus rincones el carácter nostálgico de aquellos años pasados en los que su misión era meramente dar cobijo a los pescadores y sus barquillas durante los escasos periodos de descanso tras duras jornadas de trabajo. Su Paseo Voramar, más conocido como de los Pinos, transcurre a lo largo de la playa de arena bañada por las aguas de la mansa bahía, aderezado de pequeños restaurantes y lugares de reposo en los que admirar la belleza de la costa y sus atardeceres. El valle de Boquer, rodeado de naturaleza y refugio de nuestros antepasados en la prehistoria es el paseo perfecto para los amantes de la naturaleza más pura. El Real Club Náutico Deportivo, con embarcaciones a vela y modernos fueraborda. \nPuerto Pollenca está situado a unos 60 km de Palma es verdaderamente un lugar romántico y mágico con una amplia selección de buenos restaurantes incluido un Michelin, tiendas, deportes y actividades marinas, rutas ciclistas… Mercado todos los miércoles.",
  "isAttic": false,
  "meters": 450,
  "rooms": 6,
  "price": 11000,
  "monthsDeposit": 0,
  "specifications": [
    "Finca rústica",
    "Terraza",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 6,
  "yearBuilt": null,
  "energyConsumption": "C",
  "energyEmission": "C",
  "exactCoordinates": false,
  "latitude": 39.8744073,
  "longitude": 3.0438296
}