{
  "url": "https://www.idealista.com/inmueble/107760077/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Camino de Galdent",
  "description": "DISPONIBLE A PARTIR DE NOVIEMBRE HASTA FINAL DE FEBRERO\n\nEn las afueras de la pintoresca municipalidad de Llucmajor, la espectacular Finca Buniferri combina el estilo tradicional de las casas de campo mallorquinas con características modernas. \n\nLa casa de campo de 280 m² ofrece un confortable salón/comedor, una cocina bien equipada con chiminea, 4 dormitorios (2 de ellos con 2 camas individuales cada uno) así como 3 baños. \n\nLas comodidades también incluyen Wi-Fi, aire acondicionado en todos los dormitorios, televisión por cable, una cuna y una trona. Lo más destacado de esta propiedad de 1.000 m² es la zona exterior, que está rodeada por un seto verde y que impresiona a los huéspedes con su encanto mediterráneo. \n\nPrepare deliciosas comidas en la zona de barbacoa, relájese en los pufs del patio o disfrute de un delicioso aperitivo a la sombra de la pérgola. La piscina también invita a refrescarse en los calurosos días de verano mientras las tumbonas invitan a leer un buen libro o a tomar el sol. \n\nGracias a sus buenas conexiones por carretera y a su ubicación ideal, la casa de campo está a sólo 2,5 km y, sin embargo, garantiza un alto grado de privacidad. Allí encontrará una selección de supermercados, restaurantes, bares y cafeterías. \n\nEl alquiler es de 3500€ al mes + los suministros. \n\n2 MESES DE FIANZA.",
  "isAttic": false,
  "meters": 280,
  "rooms": 4,
  "price": 3500,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "1 planta",
    "Terraza",
    "Segunda mano/buen estado",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5055765,
  "longitude": 2.8884783
}