{
  "url": "https://www.idealista.com/inmueble/107897275/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa rural en Pollença",
  "description": "DISPONIBLE DE NOVIEMBRE 2025 A ABRIL 2026\nDescubre esta impresionante finca situada en el exclusivo Valle de Colonya, Pollença, donde la tranquilidad, la privacidad y el confort se unen para ofrecerte una estancia inigualable. Rodeada de exuberante naturaleza y con vistas panorámicas a la montaña, esta casa combina el encanto tradicional mallorquín con todas las comodidades modernas, haciendo de ella el lugar perfecto para desconectar y disfrutar del sol mediterráneo.\n\nEspacios y Distribución\nCon 7 habitaciones y 5 baños, la finca tiene capacidad para hasta 14 personas. Su diseño se adapta perfectamente a familias numerosas o grupos de amigos que buscan amplitud y comodidad.\n\nPlanta baja:\n Dormitorio doble con baño en suite.\n Dormitorio con dos camas individuales.\n Baño con ducha.\n Espacioso salón con acceso a las terrazas y vistas despejadas.\n Cocina completamente equipada con comedor.\n\nPrimera planta:\n Dormitorio principal con baño en suite.\n Dos dormitorios dobles.\n Un dormitorio con dos camas individuales.\n Baño familiar con ducha y bañera.\n\nAnexo independiente:\n Dormitorio doble con baño en suite, ideal para quienes buscan mayor privacidad.\n\nExterior de Ensueño\nEl espacio exterior es sin duda uno de los mayores atractivos de esta finca, ofreciendo todo lo necesario para disfrutar de largas jornadas al aire libre:\n\n Piscina privada rodeada de tumbonas y con vistas a la montaña.\n Zona de barbacoa cubierta con comedor exterior para cenas bajo las estrellas.\n Varias terrazas amuebladas y espacios de relax en medio de la naturaleza.\n Amplios jardines y áreas verdes, perfectas para disfrutar en familia.\n\nUbicación Privilegiada\nEsta maravillosa finca se encuentra en una zona tranquila y exclusiva de Pollença, a solo:\n 5 minutos en coche del casco antiguo de Pollença, con su mercado semanal, cafeterías y restaurantes tradicionales.\n A 10-15 minutos de las playas de Puerto Pollença y Cala San Vicente, ideales para disfrutar del mar y los deportes acuáticos.\n Cerca del campo de golf de Pollença, para los amantes de este deporte.\n\nSi buscas privacidad, exclusividad y confort en un entorno natural incomparable, esta finca es el destino perfecto para una estancia inolvidable en Mallorca.\n\nEn el precio están incluidos la limpieza final, el agua, el wifi y el mantenimiento del jardín y la piscina. La electricidad se abona aparte según consumo. \n\nref: MNVA083.",
  "isAttic": false,
  "meters": 375,
  "rooms": 7,
  "price": 4500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa rural",
    "2 plantas",
    "Terraza y balcón",
    "Chimenea",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Finca"
  ],
  "bathrooms": 5,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8616503,
  "longitude": 3.0127223
}