{
  "url": "https://www.idealista.com/inmueble/107831390/",
  "locationSlug": "cala-figuera",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle de Sant Pere, 32",
  "description": "ALQUILER TEMPORAL DISPONIBLE A PARTIR DE AHORA HASTA 31 DE MAYO 2026\n\nEste lujoso apartamento en planta baja en alquiler en Cala Figuera cautiva por su ubicación frente al mar y las impresionantes vistas al mar. Con una superficie de unos 70 m² y amplias terrazas, el apartamento está completamente amueblado y cuidadosamente decorado. El área de estar abierta conecta una moderna cocina, un acogedor comedor y una invitante sala de estar, desde la cual se pueden disfrutar las impresionantes vistas al mar desde todos los rincones.\n\nLa cocina de alta calidad está equipada con una placa de inducción, frigorífico, horno, microondas, lavavajillas y superficies elegantes. La sala de estar, con un cómodo sofá, ofrece un espacio para relajarse y disfrutar de la vista. Tanto desde la sala de estar como desde los dormitorios, se tiene acceso directo a la terraza cubierta, que está equipada con una mesa de comedor y cómodos muebles de salón. El jardín adyacente, que rodea la casa, está rodeado por setos y ofrece mucha privacidad en las áreas de la terraza.\n\nEl dormitorio principal cuenta con una cama doble, vistas al mar impresionantes y un baño privado con ducha. El colchón de alta calidad garantiza un sueño reparador. Un segundo dormitorio con dos camas individuales ofrece espacio adicional para los huéspedes. También hay un segundo baño con bañera.\n\nLas comodidades adicionales, como WiFi, un área de bienestar con piscina interior, sauna finlandesa, baño de vapor y gimnasio, hacen que el apartamento sea especialmente atractivo. También hay un garaje privado y áreas comunes bien mantenidas. El apartamento se encuentra a solo 5 minutos de la animada zona de restaurantes en el puerto de Cala Figuera y a 1 minuto de un supermercado. Su ubicación tranquila lo convierte en el lugar ideal para parejas o familias con hijos mayores que busquen una segunda residencia en Mallorca.\n\nEl apartamento está disponible para alquilar todo el año, excepto en julio y agosto. Los inquilinos tienen la opción de cambiar los muebles según sus preferencias. No se permiten mascotas. El primer año se ofrece como un contrato de alquiler temporal, con la posibilidad de cambiar a un contrato de largo plazo después de ese tiempo.\n\nInscrita en el registro oficial de agentes inmobiliarios de las Islas Baleares con el número GOIBE611840/2024.",
  "isAttic": false,
  "meters": 70,
  "rooms": 2,
  "price": 2700,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 0,
  "hasElevator": false,
  "energyConsumption": "C",
  "energyEmission": "C",
  "exactCoordinates": true,
  "latitude": 39.3273395,
  "longitude": 3.1712459
}