{
  "url": "https://www.idealista.com/inmueble/107866990/",
  "locationSlug": "port-d-alcudia-platja-d-alcudia",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Port d'Alcúdia - Platja d'Alcúdia",
  "description": "\" DAKOTA \" Alquiler temporal en Puerto Alcudia\nApartamento luminoso con vistas al Club Náutico y cerca de la playa\nSituado a un paso de la playa, este apartamento ofrece bonitas vistas al Club Náutico desde su balcón y acceso inmediato a todas las comodidades: restaurantes, tiendas, paradas de bus y taxi. Ubicado en la segunda planta de un edificio con ascensor, cuenta con aire acondicionado frío/calor, acristalamiento de calidad, suelos de parquet y electrodomésticos modernos.\n\nEl espacio de concepto abierto integra salón, comedor y cocina, con acceso directo a la terraza. La cocina cuenta con una elegante isla con encimera integrada. La vivienda dispone de tres dormitorios y dos baños. El dormitorio principal, con cama doble, tiene baño en suite con ducha y acceso a la terraza. Un segundo dormitorio con cama doble y un tercero con cama individual y cama extraíble comparten el segundo baño con bañera.\n\nAlquiler de segunda residencia temporal\nDiseñado para estancias limitadas en el tiempo, con máxima flexibilidad:\nDuración: estancia mínima de 32 días, totalmente amueblado y equipado, listo para entrar a vivir.\nAdaptabilidad: el precio mensual varía según temporada y duración. No es vivienda habitual ni uso turístico.\nPerfil: ideal para proyectos profesionales, desplazamientos laborales, estudiantes, tratamientos médicos o estancias superiores a un mes.\nUna fórmula que combina comodidad, libertad y practicidad, perfecta para quienes buscan un hogar temporal sin compromisos a largo plazo.\nEl Puerto de Alcudia situado al noreste de Mallorca se encuentra en el extremo norte de la extensa playa con arena blanca y de textura fina de 8,5 km situada en la bahía de Alcudia, uno de sus principales atractivos. A medida que nos alejamos de la playa, se encuentran unos lagos y canales, que forman parte de la zona húmeda, hoy convertida en el Parque Natural de La Albufera. El Puerto de Alcudia no solo ofrece una excelente oferta de alojamiento, sino que también dispone de una amplia oferta de tiendas, restaurantes, un parque acuático, bares y discotecas con una animada vida nocturna en verano. Las actividades deportivas que se pueden desarrollar siempre están ligadas al aire libre, como excursiones a pie por la montaña, ciclismo, tenis, hípica, fútbol, voleibol en la playa, buceo, windsurf, esquí acuático, vela, golf, etc. Servicios; Bares y restaurantes, socorristas, deportes acuáticos, sombrillas, hamacas y velomares para alquilar. También hay un importante puerto deportivo desde donde parten embarcaciones que hacen excursiones por la costa, conexiones regulares de ferris con Barcelona y Ciutadella de Menorca con más de mil amarres para embarcaciones y yates de recreo, donde se ha habilitado una extensa zona para peatones con multitud de bares, cafeterías y restaurantes.",
  "isAttic": false,
  "meters": 93,
  "rooms": 3,
  "price": 1800,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floorOrientation": "exterior",
  "hasElevator": true,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.8425171,
  "longitude": 3.130747
}