{
  "url": "https://www.idealista.com/inmueble/107855685/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet en Port d'Andratx",
  "description": "Esta impresionante villa independiente, ubicada en una parcela de gran tamaño rodeada de árboles y naturaleza, ofrece un ambiente único de tranquilidad y privacidad. Situada en la codiciada zona del Puerto de Andratx, la propiedad cuenta con un hermoso jardín rústico lleno de carácter que complementa el entorno sereno.\n\nLa casa, que se distribuye en dos plantas, dispone de 6 amplias habitaciones, dos de ellas pensadas especialmente para huéspedes, ofreciendo así un espacio ideal para recibir visitas. Además, la villa incluye un garaje privado con capacidad para dos coches, asegurando comodidad y seguridad.\n\nAunque las puertas y ventanas mantienen un estilo original, todo se encuentra en excelente estado de conservación, respetando la esencia tradicional del inmueble. Este hogar ofrece el equilibrio perfecto entre confort, privacidad y acceso a todos los servicios que el Puerto de Andratx tiene para ofrecer.\n\nA tan solo 5 minutos a pie de la zona comercial, disfrutarás de los mejores restaurantes, boutiques y cafés, mientras que los amantes de la navegación encontrarán el puerto deportivo a pocos pasos. Si valoras vivir en un entorno natural y tranquilo, sin sacrificar la cercanía a las comodidades de un lugar tan especial como Andratx, esta casa es la opción perfecta para ti.\nUbicación privilegiada, cerca de la zona comercial y del puerto deportivo \nSi buscas una propiedad única para disfrutar de la tranquilidad del Puerto de Andratx, no pierdas la oportunidad de vivir en este lugar de ensueño. ¡Contáctanos para más información y agendar tu visita!",
  "isAttic": false,
  "meters": 256,
  "rooms": 6,
  "price": 3500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet",
    "Terraza",
    "Segunda mano/buen estado",
    "Trastero",
    "Aire acondicionado",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.5467541,
  "longitude": 2.3778654
}