{
  "url": "https://www.idealista.com/inmueble/107837850/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Pollença",
  "description": "Se alquila A LARGO PLAZO este espacioso ático en Pollença en estilo rústico-tradicional con ascensor, terraza de 13 m2 con barbacoa y posibilidad de alquilar una plaza de parking. Tiene 3 dormitorios, 2 baños, un acogedor salón-comedor con arcos de piedra, vigas a la vista, cocina de obra y lavadero. Dispone de ventanas de madera, persianas de madera, suelos de parquet, aire acondicionado frío/calor, estufa de leña, armarios empotrados y está totalmente amueblado, listo para entrar a vivir. \nEntre hermosas playas, calas turquesas y la Serra de Tramuntana se encuentra Pollença, un pueblo encantador con calles medievales y comodidades y servicios modernos. El pintoresco pueblo está activo todo el año y ofrece eventos culturales, fiestas tradicionales, pequeñas boutiques, tiendas de artesanía, comercios de todo tipo, instalaciones deportivas, centro de salud y escuelas. Gracias a la cercana autopista, el acceso a Palma es cómodo y rápido también. \nComo un árbol, necesitas tu espacio para crecer. Este ático acogedor en Pollença es sencillamente ideal para disfrutar de un relajado desayuno de domingo por la mañana en la terraza, cocinar con los amigos y la familia o leer un buen libro frente a la estufa por la noche en invierno. Y cada día, al volver a tu apartamento, tendrás la feliz sensación de que estas cuatro paredes propias te dan la bienvenida, ya que se han convertido en el punto de partida de tu vida y tus aventuras diarias.",
  "isAttic": true,
  "meters": 198,
  "rooms": 3,
  "price": 2000,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floorOrientation": "interior",
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8767677,
  "longitude": 3.0178265
}