{
  "url": "https://www.idealista.com/inmueble/107918408/",
  "locationSlug": "sa-rapita-balears-illes",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle del Dèntol, 3",
  "description": "DE NOVIEMBRE A JUNIO DISPONIBLE\n\n¡Vive junto al mar en este encantador apartamento adosado con terrazas y vistas parciales al mar!\n\nTe presentamos este acogedor apartamento adosado de 91 m², ubicado en segunda línea de mar, en una zona privilegiada y tranquila. Con dos amplias habitaciones dobles, esta propiedad es ideal tanto como residencia habitual como para disfrutar de unas vacaciones junto al mar.\n\nLa vivienda se distribuye en dos plantas. En la planta baja encontrarás un luminoso salón comedor con cocina semiabierta, perfectamente integrada, además de un aseo de cortesía. Desde el salón se accede a dos terrazas en la parte delantera, ideales para disfrutar del buen clima y del aire libre.\n\nEn la planta superior se sitúa una habitación doble y un baño completo. Desde esta planta se accede a una agradable terraza que ofrece una bonita vista parcial al mar, perfecta para relajarse o tomar el sol en privacidad.\n\nEn la planta superior nos encontramos otra habitación doble.\n\nUbicado en una comunidad cuidada y con fácil acceso. Su cercanía al prestigioso club náutico y a las impresionantes playas de la zona, como la de Es Trenc, lo convierten en una opción excepcional para quienes buscan tranquilidad sin renunciar a la cercanía del mar.\n\n¡No dejes escapar esta oportunidad única de vivir en una de las zonas más cotizadas de la costa!\n\nALQUILER TEMPORAL CONSULTAR PRECIO Y CONDICIONES SEGÚN MES [IW].",
  "isAttic": false,
  "meters": 100,
  "rooms": 2,
  "price": 1300,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "floorOrientation": "exterior",
  "hasElevator": false,
  "energyConsumption": "C",
  "energyEmission": "C",
  "exactCoordinates": true,
  "latitude": null,
  "longitude": null
}