{
  "url": "https://www.idealista.com/inmueble/107975258/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Representativa mansión de estilo Mediterráneo\nUbicada en un callejón sin salida residencial en una de las mejores zonas de Nova Santa Ponsa se encuentra esta hermosa mansión, que fue construida y terminada con un estándar muy alto. Muy cerca de los 3 campos de golf y a un corto trayecto en coche del lujoso Port Adriano, esta casa está cerca de todos los servicios pero también ofrece mucha privacidad y tranquilidad gracias a su situación. Desde la grandiosa sala de estar con su acceso a la terraza hasta los lavabos de piedra de una sola pieza hechos a mano en los baños, desde las salas de juego en el sótano debajo de los dormitorios de los niños hasta la espaciosa suite principal con sus soleadas terrazas en la planta superior, se ha pensado mucho en cada aspecto de esta propiedad única.\n\nAl entrar en la casa, se encuentra el gran salón con una acogedora chimenea, así como las grandes puertas de la terraza que conducen al exterior, a la terraza cubierta y a la enorme piscina. Hay una cocina al aire libre y mucho espacio para disfrutar de las noches de verano o entretener a los invitados. En esta planta hay una gran cocina abierta con un comedor, así como una sala de lavandería y despensa. En la planta baja hay 3 dormitorios y en la planta superior hay dos grandes dormitorios todos con baños en suite.\n\nLos extras incluyen calefacción por suelo radiante, aire acondicionado, garaje doble, sauna, y se alquila completamente amueblada.\nSanta Ponsa ha ido evolucionando en los últimos años hasta convertirse en una de las zonas más populares del suroeste de Mallorca. Dispone de buenas infraestructuras, una gran proximidad a Palma, capital de la isla, y al Aeropuerto Internacional Son Sant Joan, además de ofrecer maravillosos paisajes y zonas exclusivas. Además de espectaculares acantilados con increíbles vistas a las Islas Malgrats, dispone de una zona residencial llamada Nova Santa Ponsa, que ofrece tres campos de golf, ofreciendo todo tipo de actividades para los amantes de este deporte, junto con el lujoso puerto deportivo de Port Adriano, con sus tiendas y restaurantes, ofrece un ambiente realmente único para aquéllos que aprecien un estilo de vida mediterráneo en Mallorca.",
  "isAttic": false,
  "meters": 568,
  "rooms": 5,
  "price": 13500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 5,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5029952,
  "longitude": 2.4764194
}