{
  "url": "https://www.idealista.com/inmueble/107986014/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Manacor Centro",
  "description": "Alquila una preciosa finca en Manacor, cerca de la Academia Rafael Nadal.\n\nLa finca, con acceso privado y una parcela de 3.000 m², ofrece 75 m² de espacio habitable en una sola planta, además de una galería. Cuenta con un moderno salón con cocina americana, dos dormitorios, un baño, una galería (un tercer dormitorio para niños) y un lavadero.\n\nLa finca está equipada con aire acondicionado frío/calor nuevo, ventanas Climalit y mobiliario moderno.\n\nEn el exterior, la propiedad cuenta con impresionantes terrazas, jardín, barbacoa y piscina.\n\nHay aparcamiento gratuito para varios coches. El mantenimiento del jardín y la piscina está incluido en el alquiler.\n\nLa finca se alquila inicialmente hasta el 15 de diciembre de 2026. El propietario desea volver a utilizarla a partir de mediados de diciembre de 2026. Si estos planes cambian, el contrato puede prorrogarse. Usted es el inquilino ideal para esta finca si está buscando una primera parada en la isla, o si desea comprar algo a largo plazo, o si está renovando su propia propiedad y busca una propiedad para cubrir el tiempo.\n\nDatos\nFinca Manacor \nContrato temporal 12 meses o hasta 15.12. 26\nCerca de la Academia Rafael Nadal\nParcela de 3.000m2\nacceso privado\n75m2 de espacio habitable \nun nivel + galería \nSala de estar\ncocina abierta\ndos dormitorios + galeria\nun baño \ncuarto de servicio \nClima cálido/frío\nmoderno\nArmarios empotrados\nGradas\nbarbacoa\nJardín\npiscina\nplazas de aparcamiento abiertas\nAlquiler 2.400€ incl jardinero\nun mes de fianza\nComisión (contrato temporal, legal! )\nClase energética E\n\nManacor, al este de la isla, es la tercera ciudad más grande de Mallorca y es conocida por su industria del mueble. El centro de la ciudad se ha renovado y ofrece innumerables bares, cafeterías, restaurantes, boutiques y todos los conocidos centros comerciales como Mercadona, Eroski, Müller, Rossmann, Hipper, Aldi y Lidl.\n\nCon la creación de la Academia Rafael Nadal, Manacor también gana puntos entre las familias de habla alemana e inglesa. El ambiente mallorquín se vive de forma muy tradicional en Manacor a pesar de su aire urbano. \n\nSe llega rápidamente a las playas y bahías de ensueño de la costa este.",
  "isAttic": false,
  "meters": 100,
  "rooms": 2,
  "price": 2400,
  "monthsDeposit": 1,
  "specifications": [
    "Finca rústica",
    "1 planta",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 1,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5575128,
  "longitude": 3.2054126
}