{
  "url": "https://www.idealista.com/inmueble/107902256/",
  "locationSlug": "portals-nous",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle del Japó, 7",
  "description": "**En Alquiler – Apartamento Súper Estiloso de 2 Dormitorios con Gran Balcón en Portals Nous**\nAvailable from 6 January 2026 \n\n**Puntos Destacados de la Ubicación**\n\n- Situado justo detrás del supermercado Cidon, en el corazón de Portals Nous – todo lo que necesitas está a la vuelta de la esquina, incluyendo una parada de autobús a Palma. \n- Ubicado en la Planta 1 del Edificio Mimosa – un edificio boutique con solo 7 vecinos, que ofrece privacidad, estilo y una comodidad inmejorable. \n- A solo 3 minutos caminando (misma calle) de la playa y del chiringuito de moda Portals Beach. \n- A 5 minutos caminando de Puerto Portals – la marina más exclusiva de Mallorca, con restaurantes de primer nivel, tiendas de lujo y una vibrante vida nocturna. \n- Al lado del colegio King Richard III, uno de los colegios internacionales más prestigiosos de Mallorca. \n\n**Cercanías:**\n\n- Bendinat Country Club – aprox. 3 minutos en coche (1,5 km) \n- Real Golf de Bendinat – aprox. 5 minutos en coche (2,5 km) \n- Playa de Illetes – aprox. 7 minutos (4 km), se puede ir caminando por la costa del parque nacional \n- Centro de Palma – solo 10 km (10 min), con parada de bus cercana \n- Marina de Palma – 10 min (8 km), ideal para quienes trabajan o se desplazan desde el puerto \n- Aeropuerto de Palma – 20 min (22 km), ideal para quienes viajan por trabajo \n\n**Estilo Mallorquín Relajado**\n\nEste apartamento de 2 dormitorios, completamente reformado y con un estilo actual, está impecablemente amueblado y decorado, fusionando el confort contemporáneo con la calidez mediterránea. Ideal para quienes buscan un refugio chic, listo para entrar a vivir, en uno de los códigos postales más deseados de la isla: Portals Nous.\n\n**Características de la Propiedad**\n\n- Reforma nueva – primera vez en el mercado \n- Interiores súper estilosos con mobiliario seleccionado y texturas naturales \n- Fachada recién pintada y nueva barandilla de balcón con ventanas correderas esmeriladas para ventilación natural y privacidad \n- Salón-comedor de planta abierta (con asientos para 4) y mucha luz natural \n- Amplio balcón privado con vistas verdes, “vistazo al mar” y mesa exterior para 6 personas \n- Lavadero privado con lavadora y secadora \n- Cocina de diseño totalmente equipada con: \n - Electrodomésticos nuevos \n - Lavavajillas \n - Cafetera Nespresso \n - Vajilla nueva y decoración curada \n- Tres unidades de aire acondicionado (frío/calor) en ambos dormitorios y salón \n- Dormitorio principal espacioso con cama KING y almacenaje bajo cama + armarios empotrados \n- Segundo dormitorio con cama DOBLE y almacenaje bajo cama – ideal para invitados o teletrabajo – también con armarios empotrados \n- Baño moderno y fresco con ducha tipo lluvia y manguera de mano en bronce cepillado \n- Plaza de aparcamiento privada compartida \n\n**Detalles del Alquiler**\n\n€2500/mes + electricidad / suministros \nAlquiler mínimo 3 meses / máximo 11 meses \nSin comisiones de agencia \nAvailable from 6 January 2026 \n\nUna opción perfecta para una pareja profesional o una familia pequeña que busca una vida costera sin esfuerzo en un hogar moderno y con estilo — a pasos de la playa, la marina y el vibrante estilo de vida del pueblo de Portals Nous. También ideal para profesionales de la industria náutica que buscan una base cómoda donde descansar y guardar sus pertenencias en tierra firme.\n\n Contacto: Andy Brown\n\nESP: (WhatsApp)\n\nMás imágenes:   Whats app por favor.",
  "isAttic": false,
  "meters": 54,
  "rooms": 2,
  "price": 2450,
  "monthsDeposit": 1,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Vistas al mar",
    "Apartamento"
  ],
  "bathrooms": 1,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": true,
  "latitude": null,
  "longitude": null
}