{
  "url": "https://www.idealista.com/inmueble/108080350/",
  "locationSlug": "port-d-alcudia-platja-d-alcudia",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet adosado en Port d'Alcúdia - Platja d'Alcúdia",
  "description": "Descubre una hermosa propiedad que ha sido cuidadosamente diseñada y ofrece vistas al mar en la zona de Puerto Alcudia El chalet adosado de nueva construcción esta listo para vivir con disponibilidad inmediata.\nLa propiedad goza de una ubicación privilegiada Cada aspecto de esta casa ha sido diseñado para ofrecer una sensación de vida cómoda con todas las comodidades modernas, incluyendo aire acondicionado, suelo radiante, calefacción central que garantizan un ambiente perfecto en cada estación.\nEn una parcela de 600 metros, tenemos una vivienda de unos 320 metros construidos, piscina privada, zona de jardín terrazas ideales para distenderse.\nCuenta con 4 habitaciones todas con baños en suites además de 2 aseos independientes, cocina americana, gran living comedor, mobiliario de alta gama zona de sótano con sala fitnes, 2 plazas de coches, baño completo lavandería trastero, barbacoa jacuzzi.\nSu precio es de 6000 euros mensuales a parte gastos, los meses de Julio y Agosto no están incluidos en el Alquiler. \nDisponible a partir del 1 de diciembre 2025\nDemostración solvencia económica.\ncomision agencia 1.5 equivalente a mensualidad mas iva.\nPor visitas contacta al 0034 mallorcaurbangroup. [IW].",
  "isAttic": false,
  "meters": 330,
  "rooms": 4,
  "price": 6000,
  "monthsDeposit": 0,
  "specifications": [
    "Chalet adosado",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 12,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8272082,
  "longitude": 3.1161446
}