{
  "url": "https://www.idealista.com/inmueble/108068701/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Manacor Centro",
  "description": "Fantástico piso en planta baja de nueva construcción en el corazón de Manacor ¡primera ocupación! \n\nBienvenido a tu nuevo hogar en el centro de Manacor, uno de los pueblos con más encanto de Mallorca. Este excepcionalmente luminoso y espacioso piso en planta baja impresiona por su arquitectura moderna, mobiliario de alta calidad y una enorme terraza privada - ideal para cualquiera que quiera combinar la vida urbana con la privacidad.\n\n Detalles de la propiedad:\nPrimera ocupación - construcción de alta calidad y amueblado con cariño\n180 m² de superficie habitable\n140 m² de terraza/patio con piscina de 3 m\n3 dormitorios, 2 baños completos\nModerna cocina americana con electrodomésticos Siemens de marca\nMobiliario exclusivo - elegante y cómodo\nAmplios armarios empotrados y un aseo extra para invitados \nCalefacción por suelo radiante con bomba de calor\nTotalmente climatizado\nDoble acristalamiento con aislamiento acústico extra\nPersianas eléctricas\nPlaza de garaje opcional disponible próximamente (aprox. 150 €/mes)\nk Condiciones de alquiler:\nAlquiler mensual: 2.300 €\nMás gastos adicionales\nSe requiere depósito y honorarios de agente inmobiliario\nDisponible inmediatamente\nPosibilidad de alquiler a corto y largo plazo\n Sueño al aire libre en medio de la ciudad\nEl gran patio con minipiscina privada le invita a crear su propio paraíso al aire libre. Ya se trate de una zona de estar, jardinería urbana o zona de barbacoa - usted puede crear su propio oasis personal aquí.\n\n Ubicación - vivir en el corazón de Manacor\nManacor no es sólo la segunda ciudad más grande de Mallorca, sino también un animado centro de cultura, gastronomía y artesanía. Desde su nuevo piso se encuentra a poca distancia:\n\nBoutiques y cafés\nRestaurantes y mercados semanales\nSupermercados, farmacias y médicos\nColegios y transporte público\nA pocos minutos de la nueva Rafa Nadal Academy\nLa ciudad es conocida por su autenticidad, hospitalidad y buena infraestructura - ideal para personas que quieren experimentar la verdadera Mallorca.\n\n Entorno y ocio:\n10-15 min. en coche a la costa: Cala Murada, Porto Cristo, Cala Romántica\nParques naturales y rutas de senderismo en los alrededores\nCampos de golf e instalaciones deportivas en las inmediaciones\nPunto de partida ideal para excursiones por la isla\nSi está interesado en este exclusivo piso urbano con aire mediterráneo, póngase en contacto con nosotros para más información o una cita para verlo.",
  "isAttic": false,
  "meters": 250,
  "rooms": 3,
  "price": 2300,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación este",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 150,
  "floor": 0,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5698917,
  "longitude": 3.2063327
}