{
  "url": "https://www.idealista.com/inmueble/108096189/",
  "locationSlug": "can-picafort",
  "typeOfRental": "temporal",
  "title": "Alquiler de chalet pareado en Can Picafort",
  "description": "ALQUILER TEMPORAL DISPONIBLE DE SEPTIEMBRE 2025 A JUNIO 2026 (ESTANCIA MINIMA DE 3 MESES)\n\nPareado de con 3 dormitorios, sistema de calefacción central y terraza a tan solo 500 m de la playa de Can Picafort. \n\nLa casa tiene una superficie de unos 131 m2 construidos distribuidos entre 3 plantas\n\nEn la planta baja tenemos \n•Amplio Salón – comedor muy luminoso con televisor, A/A y salida a un porche \n•Cocina abierta completamente equipada con lavavajillas, horno, vitrocerámica, microondas y salida a una pequeña coladuria con lavadora, secadora y espacio para almacenamiento\n•Recibidor \n•Aseo de cortesía para invitados \n \nEn la 1a planta \n•2 dormitorios dobles – cada uno tiene un gran armario empotrado, TV, aire acondicionado y un baño propio completo con bañera/ducha y ventana. \n•Gran armario en el descanso de la escalera sirviendo de espacio de almacenamiento adicional \n\nEn la 2a planta \n•Dormitorio principal con doble armario empotrado, TV, baño en suite con bañera/ducha y una salida a una gran terraza. \n\nOtras características \n•Aire acondicionado (frío/calor) en salón-comedor y dormitorios \n•Calefacción central de gas ciudad con radiadores en toda la casa incluido baños\n•Suelo de baldosas \n•Persianas en aluminio\n•Se alquila completamente amueblada \n•Conexión internet alta velocidad por fibra óptica \n•TV por satélite \n•Descalcificador \n•SE ADMITEN MASCOTAS\n•Amplia terraza exterior con jardin y porche \n•Amplio parking subterráneo \n•Piscina comunitaria \n\nLa vivienda forma parte de un complejo residencial tranquilo, a solo diez minutos a pie de la playa con sus reputados restaurantes como Can Gavella o la Ponderosa Beach. El supermercado mas cercano está a tan solo 200m, otros como Aldi, Lidl o Mercadona están a 2 min con el coche. \n\nCan Picafort está situado en la bahía de Alcudia en la costa norte de Mallorca, justo entre Playas de Muro y Son Serra de Marina. Un entorno excepcional con unas playas espectaculares entre dos parques naturales: el Parque Natural de S’Albufera y la Finca de Son Real. Palma está a 45 min con el coche. \n\nEl precio del alquiler incluye los gastos de comunidad, agua &amp; internet pero no incluye el consumo de electricidad y gas que serán a cargo de los inquilinos. \n\nCondiciones del alquiler: Fianza de 1 mes \n\nHonorarios de la inmobiliaria – 5% + IVA del total de la estancia \n\nInmobiliaria inscrita en el ROAIIB (Registro oficial de agentes Inmobiliarios de les Illes Balears) GOIBE578635/2024.",
  "isAttic": false,
  "meters": 125,
  "rooms": 3,
  "price": 1700,
  "monthsDeposit": 2,
  "specifications": [
    "Chalet pareado",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "G",
  "energyEmission": "G",
  "exactCoordinates": false,
  "latitude": 39.7691994,
  "longitude": 3.138818
}