{
  "url": "https://www.idealista.com/inmueble/108028598/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Villa familiar en Santa Ponsa\ndisponible 01.09. 25 por plazos largo.\nJulio y Agosto a peticion disponible. \n\nEsta espaciosa y exclusiva villa con la vivienda principal en una sola planta está situada en una parcela arbolada en una de las zonas residenciales de villas más solicitadas del suroeste de la isla. Arriba hay cinco dormitorios, tres baños y un lavadero, así como una terraza cubierta. Una escalera de acceso conduce al nivel de la piscina. En el nivel inferior hay una gran zona de invitados con una mesa de comedor para 12 personas y una acogedora zona de estar. La zona exterior tiene un jardín con césped cuidado y una terraza solarium con piscina integrada y ducha exterior. A sólo unos minutos en coche del centro del pueblo, dos puertos deportivos y varias playas y con una perfecta conexión a Palma y el aeropuerto, la ubicación ofrece mucha paz y privacidad en medio de un entorno verde. Una barbacoa de alta calidad de la empresa \"Weber\" y cuatro bicicletas eléctricas, así como un trampolín exterior completan la estancia perfecta.\nSanta Ponsa ha ido evolucionando en los últimos años hasta convertirse en una de las zonas más populares del suroeste de Mallorca. Dispone de buenas infraestructuras, una gran proximidad a Palma, capital de la isla, y al Aeropuerto Internacional Son Sant Joan, además de ofrecer maravillosos paisajes y zonas exclusivas. Además de espectaculares acantilados con increíbles vistas a las Islas Malgrats, dispone de una zona residencial llamada Nova Santa Ponsa, que ofrece tres campos de golf, ofreciendo todo tipo de actividades para los amantes de este deporte. En esta zona se encuentra además el lujoso puerto deportivo de Port Adriano, con sus tiendas y restaurantes, ofrece un ambiente realmente único para aquellos que aprecien un estilo de vida mediterráneo en Mallorca.",
  "isAttic": false,
  "meters": 430,
  "rooms": 6,
  "price": 8800,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 5,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5034492,
  "longitude": 2.4739395
}