{
  "url": "https://www.idealista.com/inmueble/108100734/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Port d'Andratx",
  "description": "Donde la luz se une al lujo - Villa con vistas al mar, casa de invitados y piscina\nDisfruta de la escapada perfecta con nuestra opción de alquiler mensual para estancias prolongadas\nExperimente el lujo costero en su máxima expresión en esta villa impecablemente renovada, que ofrece impresionantes vistas al mar y una inigualable atención al detalle. Situada en un lugar sereno y privado, esta excepcional propiedad cuenta con 5 amplios dormitorios y 5 baños en suite elegantemente diseñados, además de un baño de invitados adicional para mayor comodidad.\nEntre y déjese cautivar por la abundancia de luz natural que entra por los amplios ventanales que resaltan los increíbles acabados. Desde los armarios a medida hasta los suelos de primera calidad, cada detalle ha sido cuidadosamente seleccionado para ofrecer una sofisticación atemporal.\n\nPara quienes planean una estancia más larga, la villa ofrece atractivas tarifas mensuales de temporada — 40.000 € durante los meses de invierno y 52.500 € en verano — garantizando flexibilidad y confort durante todo el año.\n\nEl corazón de la casa se abre a una gran terraza bañada por el sol, ideal para el entretenimiento o relajarse con vistas a la piscina climatizada y la costa panorámica. Para estancias prolongadas o visitas de amigos, la casa de invitados privada ofrece un refugio tranquilo, con su propio dormitorio y cuarto de baño, garantizando comodidad e independencia.\nTotalmente amueblada al más alto nivel, esta propiedad es una verdadera oportunidad llave en mano, lista para disfrutar desde el primer día. Esta villa combina elegancia, privacidad y calidad excepcional en un paquete inolvidable.\nPort d'Andratx es una de las zonas residenciales más exclusivas y solicitadas de Mallorca. Enclavado en un pintoresco paisaje costero en el suroeste de la isla, el encantador puerto natural combina un estilo de vida mediterráneo con infraestructuras de primera clase y un toque internacional.\n\nLos alrededores se caracterizan por lujosas villas, cuidadas fincas y elegantes pisos, muchos de ellos con espectaculares vistas al mar y a las montañas circundantes. La proximidad al mar abierto, las aguas cristalinas y el elegante puerto deportivo hacen de Port d'Andratx un centro de atracción para compradores exigentes de todo el mundo.\n\n Cafés, galerías y boutiques están al alcance de la mano, al igual que el famoso Club de Vela, uno de los puertos deportivos más renombrados de la isla.\n\nPort d'Andratx es el lugar perfecto para cualquiera que busque algo especial: una combinación de naturaleza, exclusividad y estilo de vida mediterráneo, durante todo el año.",
  "isAttic": false,
  "meters": 457,
  "rooms": 5,
  "price": 40000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción central: Gasoil",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 6,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "B",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5359763,
  "longitude": 2.3814644
}