{
  "url": "https://www.idealista.com/inmueble/108105989/",
  "locationSlug": "sant-agusti",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Avenida de Joan Miró, 345",
  "description": "Apartamento Moderno y Completamente Renovado con Vistas al Mar de Cala Nova\n\nBienvenido a este impresionante apartamento de 75 m², perfectamente situado en el corazón de la codiciada zona de Cala Nova. Recientemente renovado con materiales de alta calidad y un diseño elegante, este hogar ofrece la combinación ideal de comodidad, elegancia y funcionalidad.\n\nEl apartamento cuenta con dos dormitorios espaciosos y dos baños bellamente acabados, lo que lo hace perfecto para parejas, familias pequeñas o como una propiedad de inversión con alto potencial. La zona de estar de planta abierta se conecta a la perfección con una cocina contemporánea y un luminoso salón, que conduce directamente a un amplio balcón.\n\nEl balcón ofrece vistas pintorescas al puerto deportivo de Cala Nova, con vistas tranquilas al mar y a la vegetación circundante: el lugar perfecto para tomar su café matutino o una copa de vino al atardecer.\n\nCaracterísticas principales:\n\nRecientemente renovado con acabados de calidad\nBalcón con impresionantes vistas al puerto deportivo y al mar\nDistribución de planta abierta\nElegante suelo de madera en toda la propiedad\nAire acondicionado y electrodomésticos modernos\n\nEsta es una vivienda lista para entrar a vivir y disfrutar. ¡Una verdadera joya en uno de los lugares costeros más encantadores de Mallorca!",
  "isAttic": false,
  "meters": 80,
  "rooms": 2,
  "price": 1800,
  "monthsDeposit": 2,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floor": 3,
  "hasElevator": true,
  "exactCoordinates": true,
  "latitude": 39.5486868,
  "longitude": 2.596837
}