{
  "url": "https://www.idealista.com/inmueble/108154729/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Camino de Ternelles",
  "description": "Impresionante casa de campo autosuficiente y perfectamente aislada, situada en un enclave privilegiado al borde de la Serra de Tramuntana. Rodeada de naturaleza y a tan solo 10 minutos a pie del encantador centro de Pollença, esta propiedad ofrece un entorno idílico para quienes buscan paz, tranquilidad y conexión con la naturaleza.\n\nEn su interior, encontrará un amplio y luminoso salón de planta abierta con acceso directo a una terraza ideal para disfrutar de veladas inolvidables. La propiedad cuenta con tres dormitorios: uno de ellos es una suite principal con cama doble, baño en suite y bañera de hidromasaje, mientras que los otros dos dormitorios disponen de camas individuales. Hay un segundo baño completo con bañera y un tercer baño exterior con ducha.\n\nLa cocina está completamente equipada y dispone de una zona de coladuría con lavadora y una segunda cocina exterior tipo barbacoa, perfecta para organizar asados.\n\nEn el exterior, un extenso y cuidado jardín rodea la gran piscina privada con jacuzzi, creando un ambiente perfecto para el relax. Además, podrá deleitarse con el sonido del agua procedente de la fuente ornamental. La parcela está completamente vallada y cuenta con parking exterior privado con capacidad para varios vehículos.\n\nLa propiedad ofrece aire acondicionado con bomba de frío/calor, un sistema de agua de manantial propio que garantiza la autosuficiencia y un entorno completamente aislado para una máxima privacidad y confort.\n\nCondiciones de alquiler:\nDiciembre y enero: 3000 €/mes.\nFebrero y marzo: 3500 €/mes.\nAbril, mayo y junio: 4000 €/mes.\nJulio y agosto: 6000 €/mes.\nSeptiembre y octubre: 4000 €/mes.\nNoviembre: 3500 €/mes.\n\nLos costes de electricidad se cobrarán por separado. Honorarios de agencia no incluidos. Se solicitará una fianza.\n\nEl precio del alquiler incluye el mantenimiento del jardín y la piscina. De abril a octubre, el césped se cortará y la piscina se limpiará una vez por semana; el resto del año, estas tareas se realizarán una o dos veces al mes, según necesidad.\n\nPara más información o para concertar una visita, no dude en ponerse en contacto con nosotros. ¡Esta es su oportunidad de vivir el auténtico estilo de vida mallorquín en un entorno inigualable!\n\nNRU: ESFCNT (teléfono oculto) \n\nref: MNVT010.",
  "isAttic": false,
  "meters": 259,
  "rooms": 3,
  "price": 3000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "1 planta",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 3,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8888404,
  "longitude": 3.0110612
}