{
  "url": "https://www.idealista.com/inmueble/108178689/",
  "locationSlug": "can-picafort",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Can Picafort",
  "description": "¡Prohibidos los alquileres de corta duración y los pisos compartidos!\n\nCAN PICAFORT CON VISTAS PANORÁMICAS\n\nDESCRIPCIÓN: Presentamos este impresionante apartamento en una ubicación privilegiada de Can Picafort, que ofrece una experiencia de vida excepcional junto al mar con sus generosos 160 m² de superficie habitable y 165 m² construidos. Su posición privilegiada en primera línea de mar y su perfecta orientación noreste permiten disfrutar de impresionantes vistas panorámicas al Mediterráneo desde cada ventana. Con cuatro dormitorios dobles y tres elegantes baños, esta residencia ofrece un espacio generoso para una vida sofisticada del más alto nivel.\n\nUBICACIÓN: La exclusiva ubicación directamente frente al mar en Can Picafort es simplemente única. Desde su posición elevada, podrá disfrutar de vistas ininterrumpidas de 180 grados sobre la bahía, el cristalino Mar Mediterráneo y la pintoresca línea costera. La orientación noreste no solo garantiza condiciones óptimas de luz, sino también espectaculares amaneceres sobre el mar. La posición central combina perfectamente la tranquilidad del mar con la proximidad a todas las comodidades que ofrece Can Picafort.\n\nEQUIPAMIENTO: El apartamento impresiona por su equipamiento de alta calidad y detalles bien pensados. Un punto destacado especial es el acogedor balcón, que se abre hacia el mar como una logia privada: el lugar perfecto para momentos de relax con impresionantes vistas al mar. La cocina americana está diseñada de forma moderna y funcional, mientras que los prácticos armarios empotrados en todos los dormitorios ofrecen un generoso espacio de almacenamiento. El confort durante todo el año está garantizado gracias a un eficiente aire acondicionado, una bomba de frío y calor, y calefacción central. El suelo de baldosas de alta calidad subraya el carácter mediterráneo de la propiedad y crea una atmósfera elegante y atemporal.\n\nCONDICIONES DE ALQUILER (NO NEGOCIABLES):\n\nAlquiler mensual: 2.250€ o pagos de 6 meses adelantado: 2000€\nFianza: 2 mensualidades\nHonorarios de agencia: 1,5 mensualidades.",
  "isAttic": false,
  "meters": 165,
  "rooms": 4,
  "price": 2250,
  "monthsDeposit": 2,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación norte, este",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 3,
  "floor": 0,
  "hasElevator": false,
  "exactCoordinates": false,
  "latitude": 39.7623293,
  "longitude": 3.1551668
}