{
  "url": "https://www.idealista.com/inmueble/108219123/",
  "locationSlug": "port-de-pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Port de Pollença",
  "description": "Este luminoso y moderno apartamento reformado combina a la perfección ubicación, comodidad y estilo. Situado en la segunda planta de un edificio contemporáneo con ascensor, se encuentra a escasos 100 metros del mar y a un paso del encantador paseo marítimo, rodeado de restaurantes, cafeterías y tiendas.\n\nDiseñado para alojar hasta 4 personas, cuenta con dos acogedores dormitorios dobles equipados con aire acondicionado y amplios armarios empotrados, y dos baños completos uno con bañera ideal para relajarse y otro con ducha práctica y funcional. El salón-comedor, bañado por la luz natural, se abre a un balcón perfecto para desayunar al aire libre o disfrutar de la brisa marina.\n\nLa cocina independiente está completamente equipada con electrodomésticos modernos y todo lo necesario para estancias tanto cortas como largas. Además, la vivienda incluye plaza de parking privada, lavadora y secadora en zona de lavandería independiente, y acceso a una bonita piscina comunitaria rodeada de zonas ajardinadas y ducha exterior.\n\nCon aire acondicionado en el salón y en ambos dormitorios, acabados de calidad y una localización inmejorable, esta propiedad es ideal tanto para familias como para quienes buscan una escapada tranquila cerca del mar, sin renunciar a la comodidad de tenerlo todo cerca.\n\n¡Una oportunidad única para vivir el Puerto de Pollença con estilo!\n\nCONDlCIONES DE ALQUILER:\nDe enero a abril 1.990 €/mes \nMayo 2.500 €/mes \nJunio 3.150 €/mes \nJulio y agosto 4.500 €/mes \nSeptiembre 3.150 €/mes \nOctubre 2.500 €/mes \nNoviembre y diciembre 1.990 €/mes \n\nPara más información no dude en consultarnos. \n\nref: MNVT011.",
  "isAttic": false,
  "meters": 95,
  "rooms": 2,
  "price": 1990,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 2,
  "hasElevator": true,
  "exactCoordinates": false,
  "latitude": 39.908407,
  "longitude": 3.0831099
}