{
  "url": "https://www.idealista.com/inmueble/108258080/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Pollença",
  "description": "Encantadora casa de pueblo completamente amueblada y reformada, situada en el corazón de Pollença, a tan solo cinco minutos a pie de la plaza principal y su conocido mercado local.\n\nLa vivienda ofrece una superficie construida aproximada de 140 metros cuadrados distribuidos en dos plantas. En la planta baja se encuentra un acogedor salón, un comedor luminoso en la entrada, una cocina recientemente reformada con área de comedor y completamente equipada, y un baño completo. Además, la planta baja dispone de acceso a dos agradables terrazas: una descubierta para disfrutar del aire libre y otra cubierta, ideal para las tardes más frescas, equipada con termo de agua caliente. Cabe destacar que en esta planta existe un dormitorio adicional que permanecerá cerrado para almacenamiento privado de los propietarios.\n\nLa planta superior cuenta con un espacioso pasillo que distribuye los espacios interiores. Aquí encontramos 3 dormitorios dobles con excelente iluminación natural, 1 baño completo y una práctica lavandería. Esta planta también ofrece acceso directo a una agradable terraza exterior equipada con hamaca, perfecta para tomar el sol y relajarse en completa privacidad.\n\nLa vivienda cuenta con sistema de aire acondicionado reversible (calor/frío) y una eficiente estufa, garantizando confort durante todo el año. Construida originalmente en 1930, ha sido cuidadosamente renovada hace aproximadamente tres años con materiales y acabados modernos y funcionales.\n\nEsta propiedad, ubicada en una parcela con superficie gráfica aproximada de 90 metros cuadrados, combina a la perfección estilo tradicional y comodidades modernas, ofreciendo un hogar acogedor listo para entrar a vivir.",
  "isAttic": false,
  "meters": 145,
  "rooms": 3,
  "price": 2000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Segunda mano/buen estado",
    "Calefacción individual",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "exactCoordinates": false,
  "latitude": 39.8815502,
  "longitude": 3.0180624
}