{
  "url": "https://www.idealista.com/inmueble/108225055/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Rambla La",
  "description": "Vivir en el corazón de Palma, en el famoso Paseo de las Ramblas, en un ático en un edificio emblemático con ascensor, y disfrutar de fantástica luz, amplios interiores e inmensas terrazas exteriores, es algo muy especial, ¡casi único!\n\n¡Este espectacular ático lo tiene todo!\n\nLa planta baja cuenta con un agradable recibidor, un luminoso salón con balcón y chimenea de leña panorámica, una moderna cocina totalmente equipada con electrodomésticos de alta gama y una gran isla con capacidad para 7 personas.\n\nEl acogedor dormitorio principal, con un espacioso baño en suite, se encuentra en la parte trasera de la casa y cuenta con una romántica chimenea de bioetanol. Hay dos dormitorios más espaciosos en la planta baja y un baño.\n\nLa planta superior ofrece otra gran sala perfecta para un despacho, una biblioteca o una sala de estar.\n\nEl cuarto dormitorio se encuentra al fondo del salón y cuenta con baño en suite y terraza privada.\n\nLa casa ofrece calefacción central, aire acondicionado e hilo musical.\nTodos los dormitorios tienen amplios armarios empotrados.\n\nLa espectacular y espaciosa terraza exterior ofrece vistas a las maravillas de Palma, como la Catedral y el Castillo de Bellver.\nHay espacio para un huerto urbano, clases de yoga al aire libre o simplemente para disfrutar de deliciosas comidas y cenas al aire libre.\n\nLa vivienda cuenta con fibra óptica.\nSe incluye una plaza de aparcamiento en el garaje cercano al edificio.\n\nPara más información, contáctenos. [IW].",
  "isAttic": true,
  "meters": 184,
  "rooms": 4,
  "price": 5700,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción central: Gas",
    "Aire acondicionado",
    "Lujo"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "floorOrientation": "exterior",
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5749554,
  "longitude": 2.6507991
}