{
  "url": "https://www.idealista.com/inmueble/108392013/",
  "locationSlug": "el-terreno",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en El Terreno",
  "description": "***¡Aproveche ahora! Con el pago anticipado de 1 año, el precio del alquiler es de 4200 €. Con el pago mensual, es de 4700 €. *** Este exclusivo apartamento está situado en el Paseo Marítimo de Palma. El apartamento, recientemente reformado con acabados de alta calidad y situado en una de las zonas más codiciadas de Palma, el Paseo Marítimo de Palma, ofrece vistas panorámicas del puerto, el mar y el bulevar, creando un lugar único para vivir. El elegante apartamento, sin amueblar, tiene una superficie habitable de aprox. 200m2 incl. 15 m2 de terraza cubierta y con su ubicación privilegiada ofrece un lugar muy moderno para vivir con mucha luz (solar) natural. La distribución es la siguiente: Un amplio salón-comedor con acceso a la terraza con puertas correderas de cristal e iluminación LED, una cocina semiabierta to-talmente equipada de ósmosis y descalcificadora y un lavadero con lavadora y secadora, 3 dormitorios, con armarios empotrados y 3 baños (el principal en suite). El edificio ofrece servicios exclusivos como piscina comunitaria, servicio de conserjería y 2 plazas de aparcamiento privado cubierto. Su ubicación permite un fácil acceso a restaurantes, comercios, al Paseo Marítimo así como al centro histórico de Palma. Características generales: aire acondicionado f/c, calefacción central de gas, doble acristalamiento, persianas, suelos de parquet nuevos, trastero comunitario para bicicletas y piscina comunitaria. Además del alquiler, los gastos adicionales son: electricidad, agua, internet, gas e impuesto anual de basuras. Fianza: 2 meses. Se requieren referencias sobre situación económica estable.",
  "isAttic": false,
  "meters": 200,
  "rooms": 3,
  "price": 4200,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Cocina equipada y casa sin amueblar",
    "Calefacción central: Gas",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 2,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5585201,
  "longitude": 2.6247656
}