{
  "url": "https://www.idealista.com/inmueble/108390010/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Ds Poligon 25",
  "description": "Disponible a partir del 15 de julio de 2025 – Precios varían según mes del año. Consulte con nosotros la temporada que quiera alquilar. \n\nCan Carmel es una finca elegante en Mallorca que combina el confort moderno con el encanto mediterráneo, ideal para alquileres temporales. La propiedad cuenta con seis dormitorios con baño en suite, amplias zonas de estar y un extenso jardín con piscina, ofreciendo mucho espacio para la privacidad y la tranquilidad.\n\nLa casa está disponible para alquiler mensual, con una estancia mínima de 32 días y una duración máxima de hasta un año. Una opción flexible para instalarse por un tiempo en un entorno inspirador – perfecta para trabajar desde casa o disfrutar de una pausa creativa.\n\nLos dormitorios se distribuyen en dos alas independientes. En la ala izquierda hay tres dormitorios luminosos orientados al sur o al este, todos con armarios empotrados, aire acondicionado y baño privado (dos con bañera, uno con ducha), además de una acogedora sala de estar con sofá y televisión.\n\nEl corazón de la casa es el amplio salón-comedor con chimenea, techos altos y grandes ventanales. La cocina está totalmente equipada e incluye despensa y un espacio adicional ideal para servicios privados o chef. También hay una lavandería y un dormitorio independiente con baño para personal.\n\nLa ala derecha alberga dos dormitorios más, ambos con orientación oeste, ventanales, aire acondicionado, armarios empotrados y baño con ducha. La suite principal dispone de acceso directo a la piscina, un área de estar o trabajo privada, vestidor y un amplio baño con bañera independiente, ducha y vistas al paisaje.\n\nEn el exterior, un jardín cuidado con piscina, tumbonas, terrazas cubiertas, zona lounge y barbacoa ofrece un entorno perfecto para disfrutar del estilo de vida mediterráneo.\n\nInformación importante:\nLos inquilinos deben firmar un contrato de arrendamiento de temporada con el propietario.\nEste inmueble se alquila exclusivamente para fines profesionales o laborales (no turísticos) y está sujeto a la normativa urbana vigente.\nEstancia mínima: 32 noches.",
  "isAttic": false,
  "meters": 454,
  "rooms": 7,
  "price": 14500,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "1 planta",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, este, oeste",
    "Amueblado y cocina equipada",
    "Calefacción central: Gas",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Finca"
  ],
  "bathrooms": 7,
  "yearBuilt": null,
  "energyConsumption": "B",
  "energyEmission": "B",
  "exactCoordinates": false,
  "latitude": 39.5358329,
  "longitude": 3.1395342
}