{
  "url": "https://www.idealista.com/inmueble/108407524/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Esta fantástica villa de inspiración mediterránea sorprende por su diseño moderno y cálido con líneas limpias y espacios abiertos ultraconfortables que invitan al relax, al descanso y a disfrutar de un eterno verano.\n\nSe encuentra ubicada en una de las zonas más exclusivas y tranquilas del suroeste de Mallorca, Santa Ponsa, localidad situada a 15 minutos de Palma que nos ofrece un entorno privilegiado entre el mar y el golf. La villa se ubica a pocos minutos de hermosas playas de aguas cristalinas y de campos de golf de prestigio, y está rodeada de naturaleza, comodidad y privacidad. Dispone de todos los servicios cercanos y de una excelente conexión a Palma.\n\nLa villa dispone de 750 m2 de superficie que se levantan dentro de un terreno de 1.153 m2. La distribución y todos los extras que nos ofrece esta villa la convierten en un hogar con un alto nivel de bienestar para el día a día. Está distribuida en dos niveles y cuenta con siete dormitorios, una habitación extra como despacho, seis baños y dos cocinas equipadas. Los espacios exteriores a los que se abre toda la vivienda están compuestos por terrazas, porches, área de jardín y fantástica piscina de 57 m2 rodeada de solárium con hamacas, sala de estar y muros de piedra que le ponen junto al paisaje el acento mediterráneo; un lujo al aire libre que convierten estos espacios exteriores en un oasis de naturaleza.\n\nCon altas calidades, materiales de primera y atención al detalle, la planta piso está desarrollada en una amplia estancia ocupada por el salón con chimenea, comedor y cocina independiente con despensa, la master room con área de vestidor y baño en suite, un despacho y tres dormitorios más un baño completo, todo con salida al exterior de porches y piscina. En el nivel de planta baja encontramos un gran espacio social diáfano ocupado por salón, zona de cocktail con barra y todas las comodidades, mesa transformable en billar y zona de gimnasio, dos dormitorios más, un baño, un aseo y una zona más independiente donde se ha dispuesto en un único espacio una sala de estar con área de comedor y cocina además de un dormitorio. Además en esta planta también encontramos el garaje cerrado con capacidad para varios coches. Todo este nivel tiene salida a terrazas y zonas verdes. \n\nDestacar que la vivienda tiene dos entradas independientes, una directamente a la planta baja y otra desde la que se accede directamente a la planta piso. Ambas plantas están conectadas por escalera.\n\n“Una villa luminosa, confortable y con una ubicación privilegiada diseñada para disfrutar de ella durante todo el año”.\n\nCARACTERÍSTICAS:\n\n-Amueblado\n\n-Aire acondicionado frío/calor, calefacción suelo radiante, suelos de madera, chimenea, aluminio/climalit, armarios empotrados.\n\n-Tres cocinas equipadas, despensas\n\n-Terrazas, porches, jardín, piscina, gimnasio, garaje cubierto.\n\nUBICACIÓN:\n\n-Zonas verdes, cerca de playas, cerca de campos de golf, junto a parque arqueológico arbolado, cerca de restaurantes, cerca de tiendas y todos los servicios, a 15 min. de Palma.",
  "isAttic": false,
  "meters": 750,
  "rooms": 7,
  "price": 9500,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 6,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "B",
  "energyEmission": "C",
  "exactCoordinates": false,
  "latitude": 39.5083287,
  "longitude": 2.4811643
}