{
  "url": "https://www.idealista.com/inmueble/108494993/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Camino de Binificat",
  "description": "Descubre el privilegio de vivir en una finca independiente de lujo, rodeada de naturaleza y tranquilidad, a tan solo unos minutos de Llucmajor y Palma. Esta espectacular propiedad, recientemente renovada con materiales y acabados de la más alta calidad, se encuentra en un enclave idílico donde el verde y la privacidad son los auténticos protagonistas.\n\nDesde el primer momento, una elegante entrada de piedra con puerta automática y videoportero te da la bienvenida, abriéndose paso a través de un camino flanqueado por parras de vid que anticipan la exclusividad y el encanto de la vivienda.\n\nEn el interior, la casa ofrece cinco amplios dormitorios dobles con armarios empotrados, tres baños completos y dos aseos. Las habitaciones superiores cuentan con terrazas privadas, y la master suite dispone de baño en suite, garantizando confort y privacidad para toda la familia. La cocina principal está totalmente equipada, complementada por una segunda cocina exterior junto a la piscina y una zona de barbacoa con horno de leña, ideal para disfrutar de inolvidables reuniones al aire libre.\n\nEl exterior es un auténtico oasis mediterráneo: una gran mesa bajo una encina centenaria, campo deportivo, sala de proyecciones y amplios espacios para pasear o que tus mascotas jueguen con total libertad. La vivienda está equipada con climatización por aire, suelo radiante, ventanas y puertas climalit para un aislamiento óptimo, y un avanzado sistema de domótica que te permite controlar cada detalle desde tu móvil, fusionando la vida moderna con el entorno natural más puro.\n\nLa zona de piscina es otro de los grandes atractivos: una piscina exterior de generosas dimensiones y, para los días más frescos, una piscina climatizada interior en la zona de spa, con sauna de vapor y duchas, para disfrutar del bienestar durante todo el año.\n\nEsta propiedad busca inquilinos que valoren el cuidado, la privacidad y la exclusividad, y que deseen disfrutar de una vida de lujo en plena naturaleza mallorquina. Se alquila para larga estancia por 4.400 euros al mes, con dos meses de fianza y un mes de honorarios de agencia.\n\nSi sueñas con un refugio natural donde el confort y la tecnología conviven con la esencia mediterránea, esta finca es tu nuevo hogar.\n¡Contáctanos y descubre tu próxima casa en Mallorca!",
  "isAttic": false,
  "meters": 313,
  "rooms": 5,
  "price": 4200,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Balcón",
    "Segunda mano/buen estado",
    "Cocina sin equipar y casa sin amueblar",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Finca"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "C",
  "energyEmission": "C",
  "exactCoordinates": false,
  "latitude": 39.4996722,
  "longitude": 2.9363909
}