{
  "url": "https://www.idealista.com/inmueble/108420470/",
  "locationSlug": "camp-d-en-serralta",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle d'Antoni de Montis, 30",
  "description": "DISPONIBLE A PARTIR DEL 10 DE FEBRERO DE 2026.\n\n¡ALQUILER TEMPORAL Mínimo 1 mes máximo 11 meses.\nContrato de alquiler de temporada por motivos laborales, estudios, vacaciones. Esta vivienda se ofrece única y exclusivamente bajo la modalidad del arrendamiento de temporada y no tiene finalidad turística. ESTA RECIÉN AMUEBLADO CON MUEBLES TOTALMENTE NUEVOS\n\nLuminoso y moderno piso en el centro de Palma, a 20 min a pie del mar. Muy cerca de Santa Catalina y el casco antiguo. El piso esta amueblado y equipado listo para entrar a vivir.\nConsta de 75m2 todo exterior, muy bien distribuidos. Con un espacioso salón, una cocina independiente\namplia y luminosa totalmente equipada, una habitación doble, una habitación de invitados y un baño completo. Además el piso tiene aire acondicionado/calefacción, interfono, nevera, horno, vitrocerámica.\nEl piso está muy bien ubicado. Tiene múltiples conexiones de autobuses (Líneas 2, 6, 7, 8, 5 y 41). Varios supermercados, farmacias, bares.\nCerca del piso se encuentra, el parque de La Riera, Santa Catalina, Jaime III, el Paseo marítimo.\nCaracterísticas del piso:\n75 m2 construidos\n2 habitaciones\nCapacidad máxima 6 personas\n1 baño\nSofa cama\n2 balcones amplios\nMUEBLES A ESTRENAR\ncocina equipada\nPlanta 1a exterior sin ascensor\n\nEnviar DNI o pasaporte, ultimas 3 nominas y. contrato laboral para comprobar SOLVENCIA ECONÓMICA. Mail rapelean@gmail. com\n\nSEPTIEMBRE: 1400 €\nOCTUBRE - FEBRERO: 1200\nMARZO-MAYO: 1.350 €\nJUNIO 1.400 €\nJULIO: 1.500 €\nAGOSTO: 1.700 €\n2 meses de fianza.\nAgua y electricidad a cargo del inquilino.\nLimpieza 100 €\nWifi incluido \nRopa de cama y toallas incluido para estancias hasta 2 meses. 60 eur para estancias de más de dos meses.\nNo se permiten mascotas.\nNo se permite fumar.\nla cámara de seguridad solo está activa cuando no hay inquilinos.\nContactar por chat idealista.",
  "isAttic": false,
  "meters": 75,
  "rooms": 2,
  "price": 1200,
  "monthsDeposit": 2,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado"
  ],
  "bathrooms": 1,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": true,
  "latitude": 39.5774903,
  "longitude": 2.6365249
}