{
  "url": "https://www.idealista.com/inmueble/108405231/",
  "locationSlug": "camp-d-en-serralta",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Paseo de Mallorca",
  "description": "PISO EN ALQUILER EN PASEO MALLORCA\n\nEn una de las zonas más codiciadas de Palma, en el Paseo Mallorca, se encuentra esta exclusiva vivienda de obra nueva que destaca por su diseño contemporáneo, materiales nobles y gran luminosidad. El edificio donde se ubica esta vivienda tiene su fachada con celosía de paneles corredores de lamas de madera. &nbsp;\n\nCon 152&nbsp;m², la vivienda se distribuye en un amplio y luminoso salón-comedor con cocina integrada, equipada con electrodomésticos de alta gama de la marca Miele, muebles panelados de madera natural y una práctica isla de piedra natural de Binissalem creando un ambiente cálido y sofisticado. Tiene una zona de coladuría independiente y un aseo para invitados. &nbsp; El espacio recibe una luz maravillosa gracias a sus grandes ventanales de suelo a techo y vistas despejadas a la zona verde del paseo. &nbsp;\n\nLa zona de noche cuenta con tres habitaciones dobles, armarios empotrados con puertas de madera maciza de nogal francés e interiores de madera de cedro y dos baños completos con plato de ducha, siendo uno de ellos en suite. La habitación principal cuenta con un amplio vestidor. &nbsp;\n\nLos acabados son de máxima calidad, combinando diseño, funcionalidad y confort: suelos de parquet de roble, griferías de la reconocida firma Dornbracht, carpintería exterior de altas calidades, suelo radiante, climatización centralizada con control individualizado con un sistema de ahorro energético mediante renovación de aire (aerotermia) y domótica. &nbsp;&nbsp;\n\nPara completar la experiencia de lujo, el edificio cuenta con instalaciones como gimnasio completamente equipado, piscina interior climatizada, baño turco, una cuidada zona de jardín en la entrada principal, plaza de parking, trastero opcional, brindando comodidad y bienestar en un entorno exclusivo. &nbsp;\n\nLos gastos de comunidad y el IBI están incluidos en el precio de alquiler, el resto de los suministros serán a cargo del arrendatario. &nbsp;&nbsp;\n\nExcelente ubicación, a solo 5 minutos andando de la codiciada calle comercial Jaime III, rodeada de restaurantes, centros comerciales, centros de salud y muy buena comunicación con el aeropuerto, colegios y distintas playas de la zona. &nbsp;&nbsp;\n\nMascotas a consultar&nbsp;&nbsp;\n\n¿Te imaginas vivir aquí? Esperamos tu llamada&nbsp;\n\n&nbsp;\n\n Contacte con nosotros para ver más inmuebles similares.",
  "isAttic": false,
  "meters": 151,
  "rooms": 3,
  "price": 5200,
  "monthsDeposit": 0,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Cocina equipada y casa sin amueblar",
    "Calefacción central: Gas",
    "Piscina",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5731095,
  "longitude": 2.6431808
}