{
  "url": "https://www.idealista.com/inmueble/108540496/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en La Missio - Mercat",
  "description": "Oportunidad de inversión estratégica con proyección residencial o comercial en pleno centro de Palma. \nUbicado en una de las zonas más emblemáticas de Palma de Mallorca, entre Las Ramblas, Calle Misión y Calle Sant Miquel, este exclusivo loft representa una combinación perfecta de historia, diseño y potencial. \nConstruido en 1910 y cuidadosamente restaurado, el espacio conserva su carácter original, con techos de 8 metros, vigas de madera vistas, grandes ventanales de 5 metros y una fachada rehabilitada que destaca en el entorno urbano. El diseño arquitectónico singular y la amplitud del espacio lo convierten en una pieza única en la ciudad. \nCaracterísticas destacadas: Superficie diáfana con gran luminosidad natural, jardín privado de unos 100 m² un oasis en pleno centro, sótano de unos 30 m² ideal como bodega, trastero o espacio adicional, claraboyas, acabados con carácter, rehabilitación completa de fachada y cubierta. \nEste inmueble es perfecto tanto para uso residencial como comercial. Gracias a su distribución abierta y su ubicación estratégica, ofrece múltiples posibilidades como vivienda de diseño; estudio creativo o showroom; restaurante con encanto, galería de arte; espacio de co-working o despacho profesional. \nUbicación privilegiada: en pleno centro histórico de Palma, a pasos de Las Ramblas, rodeado de cafés con terrazas, comercios locales y vida cultural. Excelente conectividad con transporte público y fácil acceso a las principales vías de la isla.\n\nLocalidad y lugares de interés\n\nPalma de Mallorca, desde mediados del siglo pasado, se ha convertido en una localidad que ha sabido conservar con inteligencia su rico patrimonio cultural y arquitectónico, sin olvidar una buena oferta de los mejores servicios a turistas y residentes. La ciudad es muy conocida por su amplia oferta de galerías de arte y museos así como su sinfín de excelentes tiendas y elegantes boutiques de diseño.",
  "isAttic": false,
  "meters": 448,
  "rooms": 3,
  "price": 8500,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Trastero",
    "No dispone de calefacción"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5770153,
  "longitude": 2.6511235
}