{
  "url": "https://www.idealista.com/inmueble/108561265/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en La Missio - Mercat",
  "description": "Un ático con alma, luz y espacio en el corazón de Palma.\n\nEn una de las zonas más auténticas y deseadas de la ciudad, frente al encantador Paseo de La Rambla, se encuentra este ático singular. \n\nUna vivienda que sorprende por su amplitud, su luz y esa sensación difícil de describir, pero fácil de sentir: la de estar en un lugar especial.\n\nEl salón principal es amplio y luminoso, con balcones que miran directamente a La Rambla. \n\nCuenta con cuatro dormitorios dobles, todos exteriores y luminosos, espacios que transmiten calma y privacidad. Los tres baños cada uno con su estilo y pensados para la comodidad diaria.\n\nLa cocina, equipada, generosa y funcional, está pensada para el día a día, pero también para disfrutarla: cocinar, reunirse, conversar… Un espacio que conecta con la esencia del hogar.\n\nEn la planta superior, un segundo salón aún más amplio se abre a nuevas posibilidades. Ideal para crear una zona de relax, de trabajo creativo o incluso un estudio de yoga, con vistas privilegiadas a la iglesia de Palma. Es un espacio que transmite paz y libertad.\n\nLa terraza privada es el gran tesoro: soleada, íntima y con un pequeño huerto urbano que añade un toque de vida y sostenibilidad. Un rincón donde cultivar, cuidar, respirar y desconectar del ritmo diario… sin salir del centro.\nEste ático no es solo una vivienda: es un lugar para quedarse, para vivir con gusto, para conectar con la ciudad desde otro lugar. Para quienes valoran el espacio, la luz y la autenticidad.\n\nLa vivienda dispone de aire acondicionado en todas las estancias y calefacción, lo que garantiza confort en cualquier época del año.\n\nSi buscas algo especial en el corazón de Palma, esta puede ser tu próxima casa.\nVen a verla. Te va a sorprender.",
  "isAttic": true,
  "meters": 198,
  "rooms": 4,
  "price": 5700,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, oeste",
    "Cocina equipada y casa sin amueblar",
    "Calefacción individual: Gas natural",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 3,
  "hasElevator": true,
  "exactCoordinates": false,
  "latitude": 39.5721339,
  "longitude": 2.6501146
}