{
  "url": "https://www.idealista.com/inmueble/108579510/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Pollença",
  "description": "Ubicada en una extensa parcela de 62.000 m² en la codiciada zona de Puerto Pollença, esta impresionante propiedad de 393 m² combina el encanto de la arquitectura mallorquina con el confort moderno. Su fachada de piedra natural, los cuidados acabados interiores y la reciente renovación integral, que incluye calefacción por suelo radiante, la convierten en una joya única en el norte de Mallorca.\n\nDistribuida en una sola planta, la villa principal cuenta con 3 amplios dormitorios y 4 baños, una cocina moderna de concepto abierto que se integra perfectamente con el luminoso salón-comedor. Grandes ventanales permiten la entrada de luz natural y ofrecen vistas despejadas al entorno natural.\n\nEl área exterior es igualmente impresionante: una gran piscina privada rodeada de vegetación autóctona, zonas de estar y comedor al aire libre, y una terraza cubierta en la planta superior que regala espectaculares vistas al mar y a la montaña. Ideal para disfrutar de largas tardes mediterráneas en un entorno de total privacidad y tranquilidad.\n\nAdemás, la propiedad incluye una casita independiente junto a la piscina, equipada con una habitación con aire acondicionado, baño completo y una cocina de verano totalmente funcional. El garaje cubierto con capacidad para dos vehículos, el sistema de energía solar para agua caliente, el aire acondicionado en toda la casa y ventanas con cristales de seguridad completan esta oferta exclusiva.\n\nA tan solo cinco minutos del centro de Puerto Pollença y sus playas, esta villa representa una oportunidad excepcional para vivir en un entorno idílico, con acceso cercano a todos los servicios esenciales, actividades al aire libre y la belleza natural de la Serra de Tramuntana.\n\nNo dude en ponerse en contacto con nuestro equipo de FIRST MALLORCA para obtener más información y una cita para ver la propiedad.",
  "isAttic": false,
  "meters": 393,
  "rooms": 3,
  "price": 7000,
  "monthsDeposit": 0,
  "specifications": [
    "Finca rústica",
    "Terraza",
    "Segunda mano/buen estado",
    "Trastero",
    "Aire acondicionado",
    "Piscina",
    "Lujo"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.8763502,
  "longitude": 3.0733361
}