{
  "url": "https://www.idealista.com/inmueble/108573565/",
  "locationSlug": "sant-agusti",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet pareado en Sant Agustí",
  "description": "Vivir con vistas al puerto deportivo - vivir con estilo en Cala Nova\n\nEsta residencia vacacional con una historia especial - antaño un club de playa de élite que data de 1958 - fue completamente renovada en 2013/2014 y transformada en un complejo residencial de alta calidad que combina la elegancia moderna con el estilo mediterráneo.\n\nSituado en primera línea de mar, el complejo cuenta con una amplia piscina comunitaria (18 × 5 m) e impresionantes vistas al puerto deportivo de Cala Nova. El centro de Palma se encuentra a pocos minutos. En las inmediaciones, restaurantes, elegantes bares y encantadoras boutiques invitan a disfrutar y a entretenerse. Colegios internacionales y bahías idílicas también se encuentran en las inmediaciones - un lugar ideal para vivir con estilo.\n\nCon unos 300 metros cuadrados repartidos en 3 plantas, este piso ofrece el máximo nivel de confort:\n\nPlanta baja: Amplio salón-comedor con cocina americana y acceso a una terraza de unos 30 m2, con acceso directo al paseo marítimo y al puerto. También hay un práctico lavadero.\n\n1ª planta: 2 dormitorios dobles con espectaculares vistas al mar y al puerto, uno de ellos con moderno baño en suite y ducha panorámica. Se complementa con otro cuarto de baño y un elegante dormitorio individual.\n\n2ª planta: luminoso salón con vistas al agua, otro dormitorio y un moderno cuarto de baño, perfecto como refugio privado o zona de invitados.\n\nEquipamiento:\nCalefacción central de gas, calefacción por suelo radiante en los baños, WLAN en todo el piso y en la zona de la piscina, TV vía satélite y mobiliario de buen gusto.\n\nExiste la posibilidad de alquilar una plaza de aparcamiento en la zona, así como un amarre para barco en el puerto de Cala Nova (si está disponible) - lujo y confort en toda la línea. Se admiten mascotas.\n\nCondiciones:\nAlquiler anual por adelantado, más 2 meses de fianza.",
  "isAttic": false,
  "meters": 300,
  "rooms": 4,
  "price": 4500,
  "monthsDeposit": 0,
  "specifications": [
    "Chalet pareado",
    "3 plantas",
    "Segunda mano/buen estado",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 4,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.5506054,
  "longitude": 2.5961946
}