{
  "url": "https://www.idealista.com/inmueble/108579829/",
  "locationSlug": "les-maravelles",
  "typeOfRental": "temporal",
  "title": "Alquiler de ático en Calle del Mascarell, 3",
  "description": "Ático luminoso a solo 100 metros de la mejor playa de Palma – Disponible para alquiler de verano o alquiler temporal a partir de septiembre.\n\nDescubre este precioso ático ubicado en una tranquila y exclusiva zona residencial de Sometimes, a tan solo 100 metros de la playa, considerada una de las mejores de Palma. Ideal para quienes buscan disfrutar del mar, la comodidad y la privacidad, tanto en los meses de verano como en estancias temporales.\n\nCon una superficie construida de 125 m², este elegante apartamento destaca por su diseño de espacios abiertos y su luminosidad natural. Todas las habitaciones cuentan con aire acondicionado. El salón-comedor con cocina integrada se abre a través de grandes ventanales a una amplia terraza y una terraza solarium privada, perfecta para relajarse al sol o compartir veladas al aire libre.\n\nLa vivienda cuenta con:\n\n3 dormitorios bien distribuidos\n2 baños completos\nÁtico privado adicional con acceso exclusivo\nPlaza de garaje y trastero incluidos\n\nAdemás, la propiedad forma parte de una comunidad cuidada que ofrece una increíble piscina privada con socorrista durante los meses de verano, ideal para disfrutar de un entorno seguro y familiar.\n\nUna excelente opción para quienes desean vivir a pasos del mar, en un entorno residencial tranquilo, pero bien conectado y con todos los servicios cercanos.",
  "isAttic": true,
  "meters": 150,
  "rooms": 3,
  "price": 2500,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 4,
  "hasElevator": true,
  "exactCoordinates": true,
  "latitude": 39.528651,
  "longitude": 2.7349661
}