{
  "url": "https://www.idealista.com/inmueble/108514163/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet en Plaza Santa Ponça",
  "description": "Bienvenido a esta espaciosa y elegante villa familiar ubicada en una zona tranquila de Santa Ponsa, a solo un corto paseo de la playa, el campo de golf y una gran variedad de restaurantes y bares. Esta propiedad ofrece el equilibrio perfecto entre privacidad y conveniencia.\n\nSituada en una generosa parcela de aproximadamente 1.164 m², la villa cuenta con 636 m² de espacio habitable y una superficie total de 750 m², distribuidos cuidadosamente en 7 dormitorios y 6 baños, lo que la hace ideal para familias numerosas o para quienes disfrutan de recibir invitados.\n\nCaracterísticas principales:\n* 3 cocinas, incluyendo una cocina principal moderna y dos áreas de cocina adicionales\n* Amplias zonas de estar y comedor con acceso directo a una gran terraza soleada\n* 6 plazas de aparcamiento y un garaje privado\n* Calefacción por suelo radiante y aire acondicionado central para disfrutar de comodidad durante todo el año\n* Chimeneas eléctricas y de gas para un ambiente acogedor\n* Suelos de parquet en toda la vivienda\n* Aseo de invitados, gimnasio y lavandería independiente\n* Amueblada y lista para entrar a vivir\n* Sistema de alarma para mayor seguridad\n\nEn el exterior, disfrute de un jardín bellamente cuidado, una piscina privada y amplio espacio para recibir a sus invitados o relajarse con tranquilidad.\n\nEsta villa es una oportunidad única para vivir en una de las zonas más deseadas de Santa Ponsa, ofreciendo lujo, espacio y comodidad, todo cerca de los mejores servicios de la zona.\n\nDisponible ahora. Contáctenos hoy para concertar una visita.",
  "isAttic": false,
  "meters": 636,
  "rooms": 7,
  "price": 9500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 5,
  "parking": true,
  "parkingMonthPrice": 0,
  "exactCoordinates": false,
  "latitude": 39.5152104,
  "longitude": 2.4815181
}