{
  "url": "https://www.idealista.com/inmueble/108528919/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Poligono 2 parcela 754 services 52",
  "description": "EXCLUSIVA FINCA DE NUEVA CONSTRUCCIÓN EN POLLENSA\n\nEsta finca de nueva construcción, disponible en exclusiva con nosotros, ofrece la combinación perfecta de elegancia, confort y tranquilidad en una de las zonas más encantadoras de Mallorca.\n\nUbicada en una parcela privada con impresionantes vistas panorámicas a la montaña, esta propiedad de una sola planta destaca por su privacidad y comodidad, a tan solo 2,5 km de la playa y 2,5 km del pueblo.\n\nLa finca cuenta con cuatro dormitorios y cuatro baños —incluyendo dos dormitorios en suite, una acogedora habitación individual, una amplia doble y un baño adicional ubicado en el exterior, ideal para el verano.\n\nInundada de luz natural, el interior ofrece espacios abiertos y luminosos con acabados de alta calidad que crean un ambiente cálido y acogedor. La calefacción por suelo radiante garantiza confort durante todo el año, mientras que la chimenea aporta un toque acogedor en los meses más frescos. El aire acondicionado en toda la casa permite un control climático perfecto, y el pozo propio asegura autonomía total en el suministro de agua.\n\nEn el exterior, una espectacular piscina de sal y una zona de barbacoa integrada son perfectas para disfrutar del estilo de vida mediterráneo.\n\nTu hogar soñado en Pollença — una finca refinada que combina el encanto tradicional con el confort moderno, lista para darte la bienvenida..",
  "isAttic": false,
  "meters": 380,
  "rooms": 4,
  "price": 7000,
  "monthsDeposit": 1,
  "specifications": [
    "Finca rústica",
    "Terraza",
    "Chimenea",
    "Segunda mano/buen estado",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Finca"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8755,
  "longitude": 3.0169414
}