{
  "url": "https://www.idealista.com/inmueble/108518406/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Exclusiva villa independiente de lujo a estrenar con piscina, ascensor – 7 habitaciones y 900m2 \n\nDescubre esta espectacular villa de lujo a estrenar, situada en una de las zonas más privilegiadas de la costa. Con una superficie construida de 1.100 m², esta propiedad única ofrece una combinación perfecta de elegancia, confort y privacidad absoluta.\n\nDistribuida en varias plantas y conectada por un ascensor interior, la vivienda cuenta con 7 amplias habitaciones, todas ellas con acabados de alta gama, luz natural y diseño contemporáneo. El dormitorio principal incluye vestidor y baño en suite con vistas impresionantes.\n\nEn el exterior, destaca una impresionante piscina privada rodeada de jardines cuidados al detalle, ideales para disfrutar del clima mediterráneo. Las zonas exteriores ofrecen espacios perfectos para el relax y el entretenimiento, con amplias terrazas y rincones de descanso.\n\nLa vivienda ha sido diseñada para ofrecer el máximo nivel de privacidad, en una parcela exclusiva rodeada de naturaleza, y a escasa distancia del mar, lo que permite disfrutar de las vistas y la brisa marina sin renunciar a la tranquilidad.\n\nIdeal para quienes buscan una residencia de alto standing con todas las comodidades, en una ubicación inmejorable cerca de playas, servicios y accesos principales.\n\nCaracterísticas destacadas:\n\n1.100 m² construidos\n7 habitaciones dobles\nPiscinas privadas\nGimnasio \nAscensor interior\nVivienda a estrenar\nAcabados de lujo\nAlta privacidad\nUna propiedad irrepetible para quienes valoran el diseño, el confort y la exclusividad.",
  "isAttic": false,
  "meters": 1,
  "rooms": 7,
  "price": 25000,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "3 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Calefacción central: Gas",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 7,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.4994028,
  "longitude": 2.4798971
}