{
  "url": "https://www.idealista.com/inmueble/108607273/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Paseo d'Antoni Maura",
  "description": "Se alquila piso de lujo en el corazón de Manacor \n\nDescubre este espectacular piso de lujo en Manacor, un espacio que combina historia y modernidad en un edificio completamente reformado. \n\nUbicado estratégicamente en una avenida principal y tranquila en pleno centro de la ciudad, a unos pasos de comercios, restaurantes y todos los servicios que pueda necesitar. \n\nCon 115 m² de superficie, esta vivienda se encuentra en un primer piso con ascensor en un edificio de solo dos viviendas. \nCuenta con un amplio y luminoso salón comedor orientado al sur, con cuatro grandes ventanales que dan acceso a un encantador balcón, ideal para disfrutar de momentos inolvidables. \n\nLa cocina abierta, equipada con electrodomésticos de primeras marcas, es perfecta para preparar sus platos favoritos.\n\nEl dormitorio principal, tiene acceso a una bonita terraza y cuenta con un práctico vestidor y un baño ensuite que incluye una amplia ducha cerrada y acabados de diseño. \n\nLa segunda habitación puede usarse como oficina o dormitorio y dispone de un gran armario empotrado. \n\nSegundo baño muy amplio con ducha con mampara de cristal.\n\nLa terraza junto al dormitorio es ideale para relajarse al aire libre y disfrutar del clima mediterráneo.\n\nDesde el balcón junto al salón disfrutará de unas vistas despejadas de una de las avenidas más bonitas de la ciudad. \n\nEste piso no solo destaca por su diseño elegante y moderno, sino también por su comodidad, con climatización centralizada, luces LED ambientales y persianas mallorquinas de aluminio. \n\nSe alquila con electrodomésticos y sin amueblar. \n\nNo pierdas la oportunidad de vivir en este exclusivo espacio en Manacor. \n\n¡Contáctanos a través del chat de idealista para más información!\n\nEl tipo de contrato puede ser de temporada o de larga estancia. \nConsulta precios según los meses a alquilar.",
  "isAttic": false,
  "meters": 120,
  "rooms": 2,
  "price": 1550,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, oeste",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "floor": 1,
  "hasElevator": true,
  "energyConsumption": "B",
  "energyEmission": "B",
  "exactCoordinates": false,
  "latitude": 39.572064,
  "longitude": 3.2129729
}