{
  "url": "https://www.idealista.com/inmueble/108655626/",
  "locationSlug": "can-picafort",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Can Picafort",
  "description": "Encanto rústico con brisa marina – Finca con piscina a 5 km de Can Picafort\nDescubre esta preciosa finca rústica ubicada en un entorno natural privilegiado, a tan solo 5 km de las playas de Can Picafort, donde se respira tranquilidad y calidad de vida. Con 100 m² construidos, esta vivienda combina el estilo mediterráneo con el confort moderno, en una propiedad perfecta tanto para residir todo el año como para disfrutar en vacaciones.\nLa casa se organiza en una distribución muy práctica y acogedora. Un amplio salón con chimenea se abre hacia una cocina de concepto abierto, totalmente amueblada y equipada, con zona de comedor y mucha luz natural. Desde cada rincón se aprecian vistas despejadas al paisaje rural mallorquín, y en los días de verano se siente la agradable brisa marina, que refresca el ambiente de forma natural.\nCuenta con dos encantadoras habitaciones dobles con armarios empotrados, una habitación simple ideal como despacho o dormitorio adicional, y dos baños completos de estilo moderno. Además, dispone de aire acondicionado en el salón-cocina y en dos dormitorios, asegurando confort en cualquier época del año. También incluye lavadora y secadora.\nEl exterior es puro disfrute: más de 100 m² de terrazas, una bonita piscina con depuradora, amplia zona ajardinada perfecta para relajarse al sol o disfrutar con familia y amigos, y espacio de aparcamiento privado. Todo ello rodeado de calma y naturaleza.\nLa propiedad cuenta con línea de internet instalada, ideal para quienes desean teletrabajar o simplemente mantenerse conectados.\nUn lugar donde desconectar, respirar aire puro y vivir rodeado de belleza natural… a un paso del mar.",
  "isAttic": false,
  "meters": 150,
  "rooms": 3,
  "price": 2500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "1 planta",
    "Terraza",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.761601,
  "longitude": 3.1624822
}