{
  "url": "https://www.idealista.com/inmueble/108683004/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Port d'Andratx",
  "description": "Casa estupenda en Port de Andratx\nPropiedad elegante en la mejor ubicación de Puerto de Andratx a poca distancia de todas las comodidades\n\nEsta encantadora casa se encuentra en una ubicación absolutamente codiciada, a solo unos minutos a pie del centro de Puerto de Andratx. La propiedad impresiona con una distribución generosa, equipamiento de alta calidad y una combinación ideal de privacidad y ubicación central.\n\nEn el piso superior le esperan una cocina integrada y luminosa con área de comedor adyacente, un amplio salón con mucha luz natural, así como cinco dormitorios y cuatro baños modernos.\n\nLa planta baja ofrece dos acogedoras áreas de estar para relajarse, una cocina adicional, un cuarto de lavado y otro dormitorio con baño propio. Desde aquí se accede directamente a la amplia terraza con piscina, perfecta para horas de relax al aire libre.\n\nLa casa está completamente climatizada, totalmente equipada y ofrece mucho espacio para la familia y los invitados. Debido a su ubicación de primera clase, restaurantes, tiendas y el puerto son fácilmente accesibles a pie.\n\nDisponible del 11 de julio hasta finales de septiembre.\nPort Andratx es una de las más exclusivas zonas inmobiliarias del Mediterráneo y una ubicación privilegiada para quienes buscan un estilo de vida distinguido en un impresionante entorno natural. Situado a unos 25 minutos en coche de Palma, en la costa suroeste de Mallorca, Port Andratx ofrece espectaculares vistas al mar y a las montañas de la Sierra de Tramuntana. El pintoresco paisaje crea un entorno tranquilo e idílico con bonitas playas de arena muy cerca. El puerto está formado por un tradicional puerto pesquero y un muelle deportivo, y además de formar un pintoresco telón de fondo, es el lugar ideal para practicar deportes acuáticos y para propietarios de embarcaciones. El paseo marítimo es conocido por su variada oferta de restaurantes, que ofrecen desde cocina tradicional española hasta sabores internacionales, y por una amplia selección de exclusivas boutiques y galerías de arte. Los amantes del golf pueden disfrutar del prestigioso campo Golf De Andratx, situado a pocos minutos. La prestigiosa zona es sinónimo del estilo de vida más exclusivo con propiedades de alta gama y exclusivas y modernas residencias con todas las comodidades e impresionantes diseños arquitectónicos. Port Andratx cuenta con excelentes infraestructuras y fácil acceso a servicios sanitarios, educativos y otros servicios esenciales. La exclusividad de la ubicación proporciona privacidad y seguridad y atrae a una clientela internacional que busca un entorno de vida tranquilo y seguro.",
  "isAttic": false,
  "meters": 400,
  "rooms": 6,
  "price": 35000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 5,
  "energyConsumption": "C",
  "energyEmission": "C",
  "exactCoordinates": false,
  "latitude": 39.543844,
  "longitude": 2.3903858
}