{
  "url": "https://www.idealista.com/inmueble/108854790/",
  "locationSlug": "sant-agusti",
  "typeOfRental": "long-term",
  "title": "Alquiler de dúplex en Sant Agustí",
  "description": "Un invierno en un moderno dúplex de lujo frente al mar\nDisponible inmediatamente por 3 meses. Este fantástico y exclusivo dúplex está situado en una ubicación privilegiada en Cala Mayor, en primera línea de mar, con vistas despejadas al Mediterráneo y acceso directo y privado al mar. Distribuido en dos niveles elegantes y modernos, el piso ofrece una generosa sensación de espacio con un total de tres dormitorios, dos baños modernos y un aseo de invitados. El luminoso salón-comedor de planta abierta con acceso directo a la terraza privada ofrece una espectacular vista panorámica del hermoso mar azul turquesa, creando una conexión única entre las zonas interiores y exteriores.\n\nA pocos pasos de la terraza del piso, el cuidado complejo residencial ofrece numerosas comodidades, como una amplia piscina comunitaria con terraza solárium, un gimnasio y una exclusiva zona de bienestar con sauna y baño de vapor hammam tradicional, ideal para relajarse después de un día activo. El piso también dispone de su propia plaza de aparcamiento en el recinto. ¡No se pierda este piso de ensueño!\nCala Major, situada a lo largo de la impresionante costa de Palma de Mallorca, es una pintoresca cala famosa por sus cristalinas aguas turquesas y su arena dorada. Abrazada por escarpados acantilados adornados con exuberante vegetación mediterránea, este idílico lugar ofrece una escapada tranquila a sólo 5 minutos en coche del vibrante centro de la ciudad. Los visitantes son recibidos por un ambiente sereno perfecto para\ntomar el sol, nadar y disfrutar de deportes acuáticos. El paseo marítimo está salpicado de encantadores cafés y restaurantes, que invitan a los visitantes a saborear las delicias locales mientras disfrutan de las impresionantes vistas del mar Balear. Con su acogedor ambiente y su belleza natural, Cala Major se erige como una joya oculta en las costas de Palma de Mallorca, invitando a los viajeros a relajarse en su esplendor costero.",
  "isAttic": false,
  "meters": 205,
  "rooms": 3,
  "price": 6500,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Trastero",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floorOrientation": "exterior",
  "hasElevator": false,
  "energyConsumption": "C",
  "energyEmission": "C",
  "exactCoordinates": false,
  "latitude": 39.5533302,
  "longitude": 2.6051044
}