{
  "url": "https://www.idealista.com/inmueble/108809447/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Pollença",
  "description": "¡Bienvenido a su casa ideal en Pollensa, Mallorca. Esta exquisita propiedad le ofrece una rara oportunidad de alquilar un lujoso retiro en Vall de Can Aixartell, un hermoso valle cerca de Pollensa. Es el hogar de viñedos, olivos, bosques, colinas y vías navegables que forman un todo unificado.\n\nEsta residencia cuenta con cinco dormitorios y cuatro baños, proporcionando mucho espacio para la familia y los huéspedes. Dos dormitorios con baño privado se encuentran en la planta baja. Ofrecen una pequeña cocina compartida y un salón de TV con acceso a una terraza. Hay tres habitaciones adicionales en el primer piso. La suite principal ofrece acceso a dos terrazas con vistas impresionantes. \n\nLa extensa parcela de 53.600 metros cuadrados garantiza aislamiento y tranquilidad, creando un oasis de paz en el campo de Mallorca.\n\nEl diseño interior combina elegancia clásica con comodidades contemporáneas para crear una atmósfera sofisticada y acogedora. El espacio interior incluye un estudio biblioteca, lo que lo convierte en el lugar ideal para el trabajo remoto. \n\nDispone de una amplia cocina de estilo country con una habitación de lavandería separada, un comedor formal y una amplia sala de estar con chimenea abierta. Las luminosas habitaciones están inundadas de luz natural, creando un ambiente agradable e incitativo en todo.\n\nLos espacios de vida se extienden hasta el exterior, donde se pueden encontrar una serie de características excepcionales. La terraza cubierta tiene vistas a los jardines hermosamente paisajísticos, la piscina privada ofrece un descanso fresco en los días de verano calientes, y las terrazas ensanchadas son el lugar perfecto para absorber el sol mediterráneo. Aquellos que aprecian las delicias culinarias encontrarán la zona de barbacoa ideal para albergar reuniones familiares. El jardín maduro cuenta con una variedad de árboles frutales y de mediterráneos que dan un toque de la bondad de la naturaleza al medio ambiente. \n\nEsta propiedad ofrece impresionantes vistas a la montaña y está ubicada en un área de prestigio, lo que le permite sumergirse en la belleza natural de Mallorca. La ubicación de la propiedad es ideal para los aficionados al golf, ya que hay campos de golf cerca. Su ubicación tranquila y aislada garantiza la paz y la privacidad, lo que la convierte en un retiro ideal para aquellos que buscan tranquilidad y relajación.\n\nSobre Kensington International Mallorca North: La integridad, la transparencia, la equidad y la excelencia son la base de nuestra vida laboral diaria. Son el fundamento sobre el cual hemos construido nuestro exitoso negocio inmobiliario en la isla de Mallorca en los últimos años. Conócenos y experimenta por ti mismo lo que podemos hacer por ti.",
  "isAttic": false,
  "meters": 540,
  "rooms": 5,
  "price": 9500,
  "monthsDeposit": 0,
  "specifications": [
    "Finca rústica",
    "2 plantas",
    "Terraza",
    "Chimenea",
    "Segunda mano/buen estado",
    "Trastero",
    "Cocina equipada y casa sin amueblar",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Lujo"
  ],
  "bathrooms": 4,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.8665911,
  "longitude": 3.0220384
}