{
  "url": "https://www.idealista.com/inmueble/108961745/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Villa de lujo en Santa Ponsa\nDisponible desde finales de septiembre 2025 hasta mitades de Junio 2026\n\nEsta villa de 2 plantas y 350 metros cuadrados se encuentra en un jardín paisajista de 1,000 metros cuadrados y abarca una combinación de arquitectura española y tecnología moderna que proporciona un estilo de vida cómodo en un entorno lujoso y espacioso. Admire las impresionantes vistas de la bahía de Santa Ponsa a las montañas de Tramuntana mientras toma el sol junto a la piscina privada. Los amantes del golf apreciarán los 3 campos de golf de Santa Ponsa, mientras que los navegantes disfrutarán de Port Adriano y del Port Nautico, que están a solo unos minutos en coche. Sus diversas terrazas con sofás brindan la oportunidad de disfrutar de las increíbles puestas de sol y el estilo de vida exterior que caracterizan esta exclusiva parte de Mallorca. La villa dispone de 4 amplios dormitorios dobles, 2 con baños en suite y la suite principal en la planta baja tiene su propio vestidor y un lujoso baño con ducha. Todas las habitaciones tienen vistas panorámicas a la bahía y / o terrazas privadas y están decoradas con buen gusto y amuebladas con los más altos estándares. La propiedad dispone de aire acondicionado frío / calor y calefacción central por suelo radiante. El alquiler incluye mantenimiento de la piscina y del jardín. \nSanta Ponsa ha ido evolucionando en los últimos años hasta convertirse en una de las zonas más populares del suroeste de Mallorca. Dispone de buenas infraestructuras, una gran proximidad a Palma, capital de la isla, y al Aeropuerto Internacional Son Sant Joan, además de ofrecer maravillosos paisajes y zonas exclusivas. Además de espectaculares acantilados con increíbles vistas a las Islas Malgrats, dispone de una zona residencial llamada Nova Santa Ponsa, que ofrece tres campos de golf, ofreciendo todo tipo de actividades para los amantes de este deporte. En esta zona se encuentra además el lujoso puerto deportivo de Port Adriano, con sus tiendas y restaurantes, ofrece un ambiente realmente único para aquéllos que aprecien un estilo de vida mediterráneo en Mallorca.\nNova Santa Ponsa es una exclusiva zona residencial en el suroeste de Mallorca y un destino codiciado que ofrece muchas ventajas para vivir todo el año, familias, entusiastas del deporte e inversores por igual. La zona es conocida por su ambiente familiar, con excelentes escuelas, instalaciones sanitarias y opciones recreativas cercanas, lo que la convierte en un lugar ideal para que se establezcan las familias. También para los entusiastas del deporte, Nova Santa Ponsa y la vecina Santa Ponsa son un paraíso. La región alberga varios campos de golf de categoría mundial, como el Golf Santa Ponsa. El Mallorca Country Club, sede del Campeonato de Mallorca de la ATP, se ha consolidado como el lugar de referencia para el pádel y el tenis, y el hotel de cinco estrellas Kimpton Aysla Mallorca, situado al lado, ofrece un excelente spa. El lujoso puerto deportivo de Port Adriano, con su exclusiva gastronomía, se encuentra a poca distancia, y el Club Náutico Santa Ponsa es igualmente popular entre los propietarios de embarcaciones exigentes. La impresionante naturaleza, las hermosas playas, así como las espectaculares vistas al mar y a las Islas Malgrats añaden encanto a la zona, y las montañas de los alrededores la convierten en un lugar perfecto para ciclistas y excursionistas. Los residentes pueden disfrutar de la belleza del Mediterráneo, mientras que tienen acceso a servicios de lujo, incluyendo restaurantes, tiendas y actividades culturales. Nova Santa Ponsa goza de una ubicación ideal, con fácil acceso a otras zonas de Mallorca, como Palma y el aeropuerto internacional.",
  "isAttic": false,
  "meters": 350,
  "rooms": 4,
  "price": 6000,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Calefacción central: Gasoil",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "Inmueble exento",
  "energyEmission": "Inmueble exento",
  "exactCoordinates": false,
  "latitude": 39.5045577,
  "longitude": 2.4699607
}