{
  "url": "https://www.idealista.com/inmueble/108986531/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa rural en Pollença",
  "description": "LA PROPIEDAD ESTÁ DISPONIBLE DESDE FEBRERO HASTA EL 31 DE JULIO\n\nImpresionante finca de lujo ubicada en medio de un olivar en las afueras de Pollensa.\n\nAl llegar a esta propiedad, nos recibe un espacioso salón-comedor que se ilumina naturalmente por los amplios ventanales que dispone, permitiendo disfrutar de vistas panorámicas de la sierra de tramontana y de la piscina.\n\nLa finca consta de 4 habitaciones dobles; 3 de ellas cuentan con baños en suite. Separado de la residencia principal por un espectacular olivo, se encuentra un espacio que alberga un sofisticado despacho con sofá cama y su propio baño.\n\nDescendiendo a la planta inferior, se encuentra otra habitación con baño en suite y una pequeña cocina.\n\nEn la zona de la piscina, a un nivel más abajo, se encuentra una habitación adicional con una ventana de cristal que permite vistas subacuáticas, añadiendo un toque mágico a la propiedad. Esta habitación cuenta con mesa de ping-pong, sofá cama y baño propio.\n\nLa propiedad dispone de áreas de almacenaje, lavandería y un garaje con capacidad para 4 vehículos. También dispone de avanzado sistema de sonido. Además, permite un control total sobre la luz natural que inunda la casa. \n\nSobre Kensington International Mallorca North: La integridad, la transparencia, la equidad y la excelencia son la base de nuestra vida laboral diaria. Son el fundamento sobre el cual hemos construido nuestro exitoso negocio inmobiliario en la isla de Mallorca en los últimos años. Conócenos y experimenta por ti mismo lo que podemos hacer por ti.",
  "isAttic": false,
  "meters": 600,
  "rooms": 5,
  "price": 10000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa rural",
    "2 plantas",
    "Terraza",
    "Chimenea",
    "Segunda mano/buen estado",
    "Trastero",
    "Cocina equipada y casa sin amueblar",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Finca"
  ],
  "bathrooms": 7,
  "parking": true,
  "parkingMonthPrice": 0,
  "exactCoordinates": false,
  "latitude": 39.8656534,
  "longitude": 3.0193575
}