{
  "url": "https://www.idealista.com/inmueble/108916922/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet en Santa Ponça",
  "description": "En una de las zonas más codiciadas de Calvià se alza esta preciosa finca familiar que aúna elegancia, privacidad y puro estilo de vida mediterráneo. Ubicada en Nova Santa Ponça, la propiedad ofrece un remanso de paz rodeado de naturaleza, a tan solo unos minutos del mar y de los campos de golf más exclusivos de la isla. La finca está disponible para corta estancia, con posibilidad de larga estancia bajo solicitud, adaptándose a quienes buscan una experiencia temporal o un hogar permanente.\n\nLa finca se desarrolla sobre una generosa parcela de 2.693 m², rodeada de frondosos jardines y terrazas soleadas, donde destaca una gran piscina privada que invita al descanso bajo el cielo azul de Mallorca. Con 5 dormitorios, todos con acceso directo al exterior, y 6 baños, la casa ha sido diseñada pensando en la comodidad y la privacidad de sus habitantes.\n\nEl corazón de la vivienda lo forma un amplio salón con chimenea, un elegante comedor, un despacho luminoso y una cocina completamente equipada que conecta con una cocina exterior, perfecta para disfrutar de las largas noches de verano. Los detalles marcan la diferencia: sauna privada, lavadero, sistema de climatización integral y materiales de primera calidad que garantizan un confort absoluto durante todo el año.\n\nEn el exterior, la propiedad ofrece garaje cubierto para dos vehículos, aparcamiento adicional para tres coches, un cuidado camino de entrada, ducha exterior y amplias zonas ajardinadas, donde cada rincón ha sido diseñado para disfrutar del entorno con tranquilidad. Esta finca no es solo una casa, es un estilo de vida, ideal como residencia familiar o como refugio exclusivo en una de las zonas más prestigiosas del suroeste mallorquín.",
  "isAttic": false,
  "meters": 694,
  "rooms": 5,
  "price": 15500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet",
    "Segunda mano/buen estado",
    "Trastero",
    "Orientación sur",
    "Aire acondicionado",
    "Lujo"
  ],
  "bathrooms": 6,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.5047573,
  "longitude": 2.4751286
}