{
  "url": "https://www.idealista.com/inmueble/109063128/",
  "locationSlug": "portals-nous",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle Torrent, 6",
  "description": "Puerto Portals – Apartamento amueblado con impresionantes vistas al mar \n\nDISPONIBLE SOLO hasta al 30 de junio de 2026\n\nEn la prestigiosa residencia Silverpoint de Puerto Portals, se encuentra este elegante apartamento amueblado de 2 dormitorios y 2 baños, con una amplia terraza con vistas panorámicas al mar Mediterráneo.\nUbicado en la segunda planta y con orientación suroeste, el apartamento disfruta de una luminosidad excepcional durante todo el día. Con sus 75 m² perfectamente distribuidos, +20M2 de terraza ofrece:\n•Un amplio salón con cocina semiabierta,\n•Dos dormitorios espaciosos con armarios empotrados (uno de ellos con espectaculares vistas al mar),\n•Dos baños (uno en-suite),\n•Aire acondicionado frío/calor para el máximo confort en cualquier estación.\nDesde la comunidad hay un acceso directo al puerto deportivo de Punta Portals mediante escalera.\nPrecios: 3.500 euros/ mes SOLO DISPONIBLE del 01/10/2025&nbsp;al&nbsp;30/06/2026.\n A cargo propietario: gastos de comunidad / agua+ IBI+ tasa basuras\n No se admiten mascotas.\n\nPago de los meses de alquiler por adelantado\n2 meses de fianza, 1 mes comisión inmobiliaria\n\n Puerto Portals – El estilo de vida mediterráneo más exclusivo \nConocido como el “Saint-Tropez de Mallorca”, Puerto Portals es uno de los puertos deportivos más prestigiosos de la isla, famoso por su ambiente cosmopolita, restaurantes de alta cocina, boutiques de lujo y cafés con encanto frente al mar. Situado a pocos minutos de Palma, ofrece la combinación perfecta entre glamour internacional y serenidad mediterránea.\nAquí cada día se vive como unas vacaciones: desde tomar un café con vistas a los yates, hasta disfrutar de una cena gourmet frente al mar o pasear por la playa a solo unos pasos.\nUna oportunidad única en una dirección icónica – ideal para quienes buscan elegancia, confort y un toque de lujo mediterráneo.\nSOLO DISPONIBLE del 01/10/2025&nbsp;al&nbsp;30/06/2026. ta.",
  "isAttic": false,
  "meters": 95,
  "rooms": 2,
  "price": 2600,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floor": 2,
  "hasElevator": true,
  "exactCoordinates": true,
  "latitude": null,
  "longitude": null
}