{
  "url": "https://www.idealista.com/inmueble/109092387/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Villa de ensueño con hermosas vistas al mar en Santa Ponsa\nDisponible desde noviembre de 2025 hasta junio de 2026, esta encantadora casa cautiva a todos con sus luminosas y modernas habitaciones, su mobiliario de alta calidad y sus vistas al mar. Su proximidad a todas las comodidades, como los distintos campos de golf, dos puertos deportivos, el club de campo y las diferentes playas, hacen de esta villa el punto de partida perfecto para las actividades cotidianas. La parcela llana, rodeada de exuberante vegetación, ofrece la máxima privacidad. Las numerosas terrazas soleadas y cubiertas con vistas al mar invitan a relajarse con una bebida fresca en buena compañía. El concepto de vivienda luminoso y moderno con influencias mediterráneas deja espacio para días tranquilos y relajados en casa. La chimenea y la moderna calefacción por suelo radiante garantizan un ambiente acogedor incluso en los meses más fríos del año por lo que nada impide prolongar la temporada de baño. ¡No deje pasar esta oportunidad!\nSanta Ponsa ha ido evolucionando en los últimos años hasta convertirse en una de las zonas más populares del suroeste de Mallorca. Dispone de buenas infraestructuras, una gran proximidad a Palma, capital de la isla, y al Aeropuerto Internacional Son Sant Joan, además de ofrecer maravillosos paisajes y zonas exclusivas. Además de espectaculares acantilados con increíbles vistas a las Islas Malgrats, dispone de una zona residencial llamada Nova Santa Ponsa, que ofrece tres campos de golf, ofreciendo todo tipo de actividades para los amantes de este deporte, junto con el lujoso puerto deportivo de Port Adriano, con sus tiendas y restaurantes, ofrece un ambiente realmente único para aquéllos que aprecien un estilo de vida mediterráneo en Mallorca.",
  "isAttic": false,
  "meters": 437,
  "rooms": 4,
  "price": 9500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 6,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.4978406,
  "longitude": 2.4710631
}