{
  "url": "https://www.idealista.com/inmueble/109084187/",
  "locationSlug": "sa-rapita-balears-illes",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle de sa Vinyola",
  "description": "Período de alquiler: SOLO DE OCTUBRE A MAYO! Máximo 6 meses disponibles!\n\nPlaya, familia, golf, ciclismo, bienestar, deportes acuáticos\n\nEl apartamento en planta baja se encuentra en la preciosa residencia El Paraíso (municipio de Campos, localidad de Sa Ràpita), a solo 2 km de la maravillosa playa de arena Es Trenc. El complejo dispone de una amplia zona de piscina (incluida piscina infantil). La apreciada playa natural de Es Trenc y los campos de golf cercanos de Son Antem, Son Gual y Maioris están a pocos minutos en coche. Hay acceso gratuito a Wi-Fi en todo el complejo.\nSa Ràpita está situada junto al mar, en el municipio de Campos, en el sur de Mallorca. La ubicación de este antiguo pueblo pesquero mallorquín sigue fascinando a los visitantes hasta hoy. Es el destino perfecto, tanto si busca una estancia tranquila como unas vacaciones activas. Lejos de las principales zonas turísticas de las Islas Baleares, este es un lugar ideal para relajarse. El hermoso paisaje natural permanece intacto. La isla de Cabrera, una de las áreas de conservación más impresionantes de la región, se encuentra a pocos pasos. Diariamente se organizan excursiones en barco a la isla. La singular belleza de la zona encanta no solo a los equipos ciclistas, que vienen cada año a entrenar en temporada baja. Las maravillosas playas de arena y las aguas cristalinas son ideales para nadar, y la combinación de un entorno tranquilo con excelentes conexiones convierte a Sa Ràpita en el punto de partida ideal para explorar la región.\nLa Residencia Club El Paraíso combina la proximidad inmediata al mar con la distancia adecuada a las rutas turísticas habituales.\nUbicación tranquila y apacible en una de las zonas más apreciadas de la isla.\nLa famosa playa natural de Es Trenc y los campos de golf cercanos de Son Antem, Son Gual y Maioris se encuentran a tan solo unos minutos en coche.\nNumerosas rutas ciclistas discurren hacia el norte a lo largo de la costa en dirección a la Sierra de Randa, donde le espera la etapa de montaña de su recorrido en bicicleta. El sur de la isla es el lugar ideal tanto para ciclistas principiantes como experimentados que desean disfrutar de unas vacaciones activas.\nLos dos puertos deportivos de la zona (Puerto de Sa Ràpita y Puerto de S’Estanyol) ofrecen a los aficionados a los deportes náuticos todo lo que puedan desear. Se pueden alquilar todo tipo de embarcaciones y realizar actividades como buceo, vela, alquiler de motos acuáticas, windsurf y kitesurf: la oferta es muy variada.\nDescubra el paisaje natural virgen, los delfines y la gran diversidad de flora y fauna. ¡Disfrute de una agradable excursión en barco al parque natural de la isla de Cabrera con toda la familia!\nEl apartamento cuenta con una licencia turística ETV válida.",
  "isAttic": false,
  "meters": 105,
  "rooms": 2,
  "price": 1950,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": null,
  "longitude": null
}