{
  "url": "https://www.idealista.com/inmueble/109069471/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Esta exclusiva villa se encuentra en una zona residencial de alta calidad a las afueras de Santa Ponsa y ofrece impresionantes vistas a la bahía de Santa Ponsa y a la sierra de Tramuntana desde todas las habitaciones. La propiedad se encuentra en una parcela ajardinada de aprox. 1.000 m² con zonas ajardinadas mediterráneas, amplias terrazas y una piscina privada climatizada con energía solar. Una cocina de verano con barbacoa invita a disfrutar de la vida al aire libre. La villa combina la arquitectura tradicional española con la tecnología doméstica moderna y ofrece cómodas instalaciones, como aire acondicionado e Internet de fibra óptica. Con un generoso espacio habitable, la propiedad está inundada de luz y amueblada con estilo. Varias terrazas con zonas para sentarse y comer ofrecen la oportunidad de disfrutar de las puestas de sol mallorquinas en un ambiente relajado. La ubicación elevada garantiza la privacidad, mientras que el puerto deportivo de Santa Ponsa, el centro de la ciudad, las playas y los renombrados campos de golf de la zona se puede llegar en pocos minutos. El exclusivo puerto deportivo Port Adriano, con sus boutiques y restaurantes, así como Palma de Mallorca, con su infraestructura internacional, están a un corto trayecto en coche.\n\nNova Santa Ponsa es una de las zonas residenciales más exclusivas del suroeste de Mallorca. El pueblo se encuentra a pocos minutos de Santa Ponsa y se caracteriza por un barrio tranquilo y de lujo e impresionantes villas con vistas al mar y panorámicas. La infraestructura es excelente: numerosos restaurantes, cafeterías y tiendas se encuentran en las inmediaciones. La región también ofrece una selección de primera clase de campos de golf, así como la proximidad al puerto deportivo Port Adriano, diseñado por Philippe Starck, que es conocida por sus boutiques de lujo y gastronomía. Al centro de Palma se llega en unos 20 minutos y al aeropuerto internacional en unos 25 minutos. Las playas y calas de los alrededores, así como los colegios internacionales, hacen de Nova Santa Ponsa un lugar residencial y vacacional preferido por los compradores de propiedades más exigentes.",
  "isAttic": false,
  "meters": 401,
  "rooms": 4,
  "price": 6000,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación norte",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.5038744,
  "longitude": 2.4713792
}