{
  "url": "https://www.idealista.com/inmueble/109092005/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "temporal",
  "title": "Alquiler de finca rústica en Manacor Centro",
  "description": "Descubre esta encantadora casa de campo en Manacor. Con una superficie construida de 75 m² y útil de 100 m², la propiedad se encuentra en perfecto estado gracias a su obra nueva. Está orientada al noreste sobre un terreno amplio de 3000 m² que incluye jardín con árboles y áreas exteriores perfectas para disfrutar del clima mediterráneo. La finca cuenta con dos habitaciones dobles perfectamente equipadas y una habitación adicional, para ninos ofreciendo comodidad suficiente para alojar hasta dos familias con hasta dos niños cómodamente.\n\nAdemás, disfruta de momentos agradables junto a la piscina privada mientras contemplas las impresionantes vistas despejadas que ofrece el entorno natural circundante. Su ubicación estratégica permite acceder fácilmente a centros comerciales cercanos así como colegios, e instalaciones médicas; todo esto sin dejar atrás las zonas infantiles ideales para los más pequeños del hogar.\n\nCon parking disponible para varios coches y amplias terrazas donde relajarse después de un día activo explorando la región, este alquiler temporal es perfecto si buscas conveniencia durante tu estancia cerca de la Academia Rafael Nadal - solo tres minutos te separan del lugar por excelencia del tenis mundial. ¡No pierdas esta oportunidad única!\n\nContactanos para mas informacion.",
  "isAttic": false,
  "meters": 81,
  "rooms": 3,
  "price": 2400,
  "monthsDeposit": 0,
  "specifications": [
    "Finca rústica",
    "1 planta",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación norte, este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 1,
  "parking": true,
  "parkingMonthPrice": 0,
  "exactCoordinates": false,
  "latitude": 39.5605993,
  "longitude": 3.2163666
}