{
  "url": "https://www.idealista.com/inmueble/109031528/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de dúplex en Via Palma, 126",
  "description": "En una de las fincas residenciales más demandadas de Manacor, a un paso del Hospital y a pocos minutos del centro, se alquila este luminoso dúplex de 4 dormitorios (uno de ellos convertido en vestidor integral de gran capacidad). La vivienda destaca por sus acabados premium, su climatización eficiente y sus espacios exteriores para disfrutar todo el año.\n\nEl dormitorio principal en suite ofrece privacidad y confort. El resto de estancias son amplias y versátiles. La casa se entrega completamente amueblada y equipada, para que solo tengas que traer tus maletas.\n\nZonas exteriores y comunidad\n\nDos terrazas privadas perfectas para desayunar al sol o para cenas al aire libre. La finca cuenta con gran zona comunitaria con piscina, cama elástica y terraza/solárium, ideal para relajarse o para el disfrute de los más pequeños.\n\nConfort y calidades\n\nSuelo radiante en toda la vivienda.\n\nAire acondicionado en todas las habitaciones y en el comedor.\n\nCarpinterías y cerramientos de alta calidad que aseguran aislamiento y silencio.\n\nVestidor a medida de gran capacidad en habitación independiente.\n\nTotalmente amueblado y listo para entrar.\n\nUbicación\n\nSituado junto al Hospital de Manacor y cerca del cuartel de la Guardia Civil, en zona tranquila con todo tipo de servicios y comercios alrededor. Excelente conexión por tren y bus, y salida rápida a la MA-15.\n\nCondiciones\n\nIncluido en el precio: Internet, gastos de comunidad e IBI.\n\nSuministros (agua, luz, etc. ): a cargo del inquilino/a.\n\nPlaza de garaje opcional (consultar).\n\nContacto y visitas\n\nPara agilizar, indica una breve presentación y tu disponibilidad para concertar cita. Las solicitudes se responderán por orden de llegada.",
  "isAttic": false,
  "meters": 200,
  "rooms": 4,
  "price": 1995,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción central: Gas",
    "Aire acondicionado",
    "Piscina"
  ],
  "bathrooms": 3,
  "floor": 3,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": 39.5756875,
  "longitude": 3.2057989
}