{
  "url": "https://www.idealista.com/inmueble/109056966/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Av Golf, 25",
  "description": "**Casa Independiente en Alquiler - Santa Ponsa, España**\n\nDescubra la villa familiar perfecta, completamente reformada con los más altos estándares, ubicada en una tranquila zona residencial con vistas al impresionante campo de golf de Santa Ponsa. Esta excepcional propiedad ofrece acceso directo en buggy al campo de golf, lo que la convierte en un paraíso para los golfistas. Disfrute de agradables paseos hasta el Santa Ponsa Country Club y las canchas de tenis, o disfrute del lujo en el cercano hotel resort Kimpton de 5 estrellas.\n\nLa espaciosa casa principal cuenta con un salón-comedor muy grande con una acogedora chimenea, una amplia cocina moderna de planta abierta y una zona de TV separada para el entretenimiento familiar. La planta baja también cuenta con un dormitorio principal con vestidor y baño en suite, todo con acceso a terrazas cubiertas y descubiertas que conducen a jardines bellamente diseñados y una brillante zona de piscina. La planta superior presenta tres dormitorios espaciosos adicionales, cada uno con baño en suite y acceso a una terraza soleada, perfecta para disfrutar del sol mediterráneo.\n\nPara invitados o familiares extensos, la casa de huéspedes separada ofrece un encantador apartamento tipo estudio con su propia entrada. El espacio al aire libre es el sueño de un artista, con una piscina, un bar y una zona de cocina de verano. Con un amplio estacionamiento disponible en el garaje y la entrada, esta villa está diseñada para la comodidad y la conveniencia. Las características adicionales incluyen calefacción por suelo radiante, aire acondicionado frío y caliente, suelos de piedra natural y ventanas de madera con doble acristalamiento.\n\nEsta impresionante villa de 406m² no es solo una casa; es un estilo de vida esperando ser abrazado. ¡No se pierda esta increíble oportunidad de vivir con lujo en uno de los lugares más deseables de España!",
  "isAttic": false,
  "meters": 406,
  "rooms": 5,
  "price": 12000,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación norte, sur, este, oeste",
    "Amueblado y cocina equipada",
    "Calefacción central: Gasoil",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 5,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": 39.5067997,
  "longitude": 2.4950984
}