{
  "url": "https://www.idealista.com/inmueble/109006265/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa rural en Llucmajor Interior",
  "description": "Lujo mediterráneo con vistas al mar - finca exclusiva en Llucmajor\nBienvenido a Llucmajor - su refugio de primera clase.\nEsta impresionante finca se encuentra en medio de las onduladas colinas de Mallorca, un lugar donde la tranquilidad, la privacidad y el encanto mediterráneo se encuentran con el confort de la vida moderna. La ubicación privilegiada en un entorno rural no sólo ofrece una relajación absoluta, sino también una vista impresionante del mar resplandeciente - una vista que inspira de nuevo cada día.\n\nLa propiedad se construyó en 1995 y se modernizó ampliamente en 2025. Hoy en día, se presenta en un estado reformado de primera clase que cumple con los más altos estándares de calidad, estética y funcionalidad.\n\nEn una amplia parcela de 4.104 m² se despliega una joya arquitectónica con 122 m² de superficie habitable y 24 m² adicionales de superficie útil, lo que abre un amplio abanico de posibles usos. La finca impresiona por su clara y bien pensada distribución de las estancias, con un total de 4 habitaciones, incluyendo 3 amplios dormitorios y 3 elegantes cuartos de baño, todos ellos en suite.\n\nLa sala de estar de planta abierta impresiona con elegantes suelos de baldosas y transiciones fluidas a la elegante cocina, que se convierte en el centro culinario de la casa. Aquí es donde la alegría de vivir mediterránea se encuentra con el diseño interior moderno.\nUn sistema de aire acondicionado integrado garantiza un clima interior agradable en todas las estancias, garantizando el confort en cualquier época del año.\n\nLo más destacado es la piscina privada al aire libre, que no sólo invita a nadar y relajarse, sino que también crea un ambiente exclusivo al aire libre, rodeado de naturaleza, tranquilidad y vistas de gran alcance.\n\nEsta finca está lista para entrar a vivir inmediatamente y le ofrece la oportunidad única de cumplir su sueño de vivir bajo el sol mallorquín, ya sea como residencia principal o como una elegante segunda residencia.",
  "isAttic": false,
  "meters": 209,
  "rooms": 3,
  "price": 3500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa rural",
    "Segunda mano/buen estado",
    "Trastero",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Lujo"
  ],
  "bathrooms": 3,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5183611,
  "longitude": 2.8776201
}