{
  "url": "https://www.idealista.com/inmueble/109070656/",
  "locationSlug": "les-maravelles",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Les Maravelles",
  "description": "Disponible en alquiler temporal (mínimo 6 meses), este amplio y luminoso chalet independiente con jardín se encuentra en una de las zonas más demandadas de Playa de Palma, a pocos pasos del mar y con todos los servicios, comercios y transporte público al alcance.\n\nDistribución de la vivienda:\n\n- Planta baja: 3 dormitorios, 2 baños, lavadero, garaje para un vehículo, ducha exterior y un espacioso jardín ideal para disfrutar del clima mediterráneo.\n\n- Primera planta: moderna cocina, 1 dormitorio, 1 baño completo, gran salón-comedor con salita anexa y una amplia terraza con agradables vistas.\n\n- Segunda planta: 1 dormitorio adicional, 1 baño y una sala de estar.\n\nCaracterísticas destacadas:\n\n- Vivienda luminosa y bien distribuida.\n- Amplias zonas exteriores para relax y reuniones.\n- Excelente ubicación, cerca de la playa y perfectamente conectada.\n\nCondiciones de alquiler:\n\n- Contrato temporal: mínimo 6 meses (con justificación de temporalidad) plazo máximo hasta julio(incluido) de 2026\n- Se requieren ingresos demostrables.\n- Fianza: 1 mese + 1 mes en curso.\n- Honorarios de agencia: 1 mes + IVA.\n\nNo se aceptan mascotas.\n\nSi buscas un hogar temporal en Playa de Palma, cómodo, amplio y en una ubicación privilegiada, este chalet es una excelente opción.\n\n Contáctanos para más información o concertar una visita.",
  "isAttic": false,
  "meters": 280,
  "rooms": 5,
  "price": 2400,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "1 planta",
    "Segunda mano/buen estado",
    "Orientación este, oeste",
    "Cocina sin equipar y casa sin amueblar",
    "No dispone de calefacción",
    "Jardín"
  ],
  "bathrooms": 4,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.5218007,
  "longitude": 2.7437746
}