{
  "url": "https://www.idealista.com/inmueble/109196395/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa rural en Llucmajor Interior",
  "description": "Fantástica finca en alquiler - vida tranquila en el campo en Llucmajor\n\n¡Bienvenido a su nuevo oasis de paz en Mallorca! Esta encantadora finca en la zona rural de Llucmajor combina el estilo mediterráneo con el confort de la vida moderna y le ofrece un hogar idílico con mucho espacio para relajarse y descansar.\n\nLa cuidada propiedad fue construida en 1998 y dispone de una generosa superficie habitable de aprox. 120 m², así como de aprox. 25 m² adicionales de superficie útil. Con un total de cinco habitaciones, incluyendo cuatro acogedores dormitorios y dos modernos cuartos de baño, la propiedad es ideal para familias o parejas que necesitan espacio.\nUno de los dormitorios con baño en suite se encuentra en un edificio separado en el terreno, por lo que es perfecto para una zona de invitados.\nEn otro pequeño edificio hay un aseo de invitados y el lavadero que incluye una lavadora.\n\nLa cocina americana equipada no sólo es funcional, sino también un punto de encuentro central en la casa, perfecto para cocinar juntos y socializar. El suelo de piedra y baldosas acentúa el encanto rústico y garantiza un agradable clima interior.\n\nUn punto a destacar es el amplio jardín con su propia piscina, ideal para relajarse en verano bajo el sol mallorquín. Desde aquí se puede disfrutar de una fantástica vista panorámica de los alrededores, haciendo de cada día unas pequeñas vacaciones.\n\nLa finca está climatizada y, por tanto, perfectamente preparada para los calurosos días de verano. Gracias a su disponibilidad inmediata, nada se opone a una rápida mudanza.\n\nCaracterísticas especiales:\n\nSuperficie habitable aprox. 120 m² + 25 m² útiles\n\n4 dormitorios, 2 baños\n\nCocina abierta equipada\n\nSuelo de piedra y baldosas\n\nAire acondicionado\n\nAmplio jardín con piscina\n\nImpresionantes vistas\n\nSituación tranquila y rural\n\nDisponible inmediatamente, periodo de alquiler 6 meses con opciones de prórroga\n\n2 MM depósito, 1,5 MM comisión\n\nDéjese inspirar por el ambiente único de esta finca - ¡estamos deseando conocerle y estaremos encantados de concertar una cita de visita con usted!",
  "isAttic": false,
  "meters": 144,
  "rooms": 4,
  "price": 3750,
  "monthsDeposit": 0,
  "specifications": [
    "Casa rural",
    "Segunda mano/buen estado",
    "Trastero",
    "Piscina",
    "Lujo"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5162395,
  "longitude": 2.8795386
}