{
  "url": "https://www.idealista.com/inmueble/109134997/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Port d'Andratx",
  "description": "Apartamento con vistas al mar - Cala Llamp lifestyle.\nEste encantador apartamento, recientemente modernizado, se encuentra en un complejo bien cuidado en la exclusiva bahía de Cala Llamp, a solo unos minutos del puerto deportivo de Port d'Andratx. Aquí podrá disfrutar del auténtico estilo de vida mediterráneo: sol y magníficas vistas al mar.\nLa amplia terraza, parcialmente cubierta, es el corazón de este apartamento, un lugar perfecto para disfrutar de desayunos relajados bajo el sol de la mañana o de agradables tardes bajo las estrellas. En el exterior, dos zonas de comedor independientes ofrecen espacio para disfrutar y socializar, siempre con vistas al Mediterráneo.\nEn el interior, el apartamento impresiona con un luminoso salón-comedor abierto con una cocina moderna. El apartamento ha sido cuidadosamente renovado y combina la calidez mediterránea con el confort de la vida contemporánea.\nEl dormitorio principal cuenta con baño. Una habitación adicional para una cama individual, un sofá cama o un escritorio con armario empotrado es ideal como habitación de invitados o despacho.\nUna plaza de aparcamiento privado justo enfrente y una cuidada piscina comunitaria con solárium completan esta oferta.\n\nEste apartamento orientado al sur se encuentra en un complejo bien cuidado en Cala Llamp - Port d'Andratx.\nAl final de un callejón sin salida y lejos del bullicio, podrá disfrutar de paz y relajación. Gracias a su ubicación en la ladera de la colina, la propiedad goza de hermosas vistas al mar abierto. El encantador puerto natural de Port d'Andratx, con sus restaurantes, cafés y boutiques, está a sólo 2 minutos. Los campos de golf y las playas están a poca distancia. A Palma y al aeropuerto se puede llegar en 25 y 30 minutos respectivamente.",
  "isAttic": false,
  "meters": 90,
  "rooms": 1,
  "price": 2000,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar"
  ],
  "bathrooms": 1,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 0,
  "hasElevator": false,
  "energyConsumption": "G",
  "energyEmission": "G",
  "exactCoordinates": false,
  "latitude": 39.5342298,
  "longitude": 2.3854032
}