{
  "url": "https://www.idealista.com/inmueble/109191925/",
  "locationSlug": "port-d-alcudia-platja-d-alcudia",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Camino d'Alcanada",
  "description": "PISO EN ALQUILER CON VISTAS AL MAR EN AUCANADA \n\nSituado en el norte de Mallorca, en la exclusiva zona de&nbsp;Aucanada, este piso de&nbsp;140 m² construidos&nbsp;combina amplitud, luz natural y vistas espectaculares al mar.\n\nLa vivienda cuenta con un&nbsp;salón-comedor acogedor y luminoso, equipado con chimenea, zona de estar con sofás, acceso directo a una agradable terraza y grandes ventanales que conectan con el exterior. La decoración mediterránea y los detalles en madera y mimbre aportan calidez y estilo. La&nbsp;terraza privada&nbsp;ofrece vistas panorámicas al mar, zona de descanso, toldo y plantas, ideal para disfrutar del aire libre en cualquier momento del día. La cocina independiente con una despensa ideal para almacenaje, se encuentra completamente amueblada y equipada, tiene salida a una zona de coladuría. &nbsp;\n\nDispone de&nbsp;tres habitaciones dobles, una de ellas con acceso directo a la terraza, todas con armarios empotrados. Hay&nbsp;dos baños completos con bañera, siendo uno de ellos en suite. &nbsp;\n\nLa vivienda cuenta con aire acondicionado en el salón, ventanas de doble acristalamiento, suelos de terrazo y se encuentra completamente amueblada y equipada, tiene una plaza de parking exterior a pie de entrada. &nbsp;\n\nIdeal para quienes buscan tranquilidad en una de las zonas más bonitas del norte de Mallorca. &nbsp;\n\nLos gastos de comunidad, el agua y el IBI están incluidos en el precio de alquiler. No se admiten mascotas&nbsp;\n\n¿ Te imaginas vivir aquí? Esperamos tu llamada. &nbsp;\n\nAlquiler Temporal hasta 11 meses.\n\n Contacte con nosotros para ver más inmuebles similares.",
  "isAttic": false,
  "meters": 140,
  "rooms": 3,
  "price": 2000,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 0,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8376178,
  "longitude": 3.1565131
}