{
  "url": "https://www.idealista.com/inmueble/109165327/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Villa renovada in Costa de la Calma\nEsta villa renovada y bien mantenida se encuentra en Costa de la Calma, en el exclusivo suroeste de Mallorca. Las playas de arena están a sólo unos minutos en coche. En total, cuenta con 4 dormitorios y tres baños, una cocina totalmente equipada, un amplio salón-comedor y un lavadero independiente. Otros extras incluyen un garaje, piscina, calefacción central de gas, aire acondicionado w / c, y un sistema de alarma. Costa de la Calma es una localidad costera del municipio de Calvià. La casa está situado a unos 3 km al norte de Santa Ponsa.\nSanta Ponsa es un popular destino vacacional en Mallorca, situado a unos 20 kilómetros al suroeste de Palma. La localidad pertenece al municipio de Calvià y cuenta con dos playas principales: la amplia \"Platja de Santa Ponça\" y la más pequeña y tranquila \"Caló d'en Pellicer\". La playa principal es especialmente adecuada para familias y dispone de numerosas comodidades, así como de un paseo marítimo con muchos restaurantes, cafés y tiendas. Los alrededores están caracterizados por colinas pintorescas y bosques de pinos, ideales para hacer senderismo y ciclismo. Para los aficionados al golf, hay varios campos de golf de alta calidad cerca, incluido el renombrado \"Golf Santa Ponsa I\". Los deportes acuáticos como el esquí acuático, el windsurf, el buceo y la vela también son muy populares. Monumentos históricos como la \"Cruz del Descubrimiento\" conmemoran el desembarco del Rey Jaume I en 1229. La infraestructura es excelente, con supermercados, farmacias, bancos e instalaciones médicas, así como una amplia variedad de alojamientos, desde hoteles de lujo hasta acogedores apartamentos vacacionales. El Aeropuerto de Palma de Mallorca está a solo unos 30 minutos, lo que permite traslados rápidos y fáciles. Santa Ponsa combina la belleza natural de Mallorca con una amplia gama de opciones de ocio y entretenimiento, ofreciendo mucho tanto para familias como para viajeros solitarios.",
  "isAttic": false,
  "meters": 350,
  "rooms": 4,
  "price": 6500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.5131666,
  "longitude": 2.4640675
}