{
  "url": "https://www.idealista.com/inmueble/109187329/",
  "locationSlug": "el-terreno",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet adosado en Calle de Robert Graves",
  "description": "ADOSADO DE DOS DORMITORIOS EN EL PROYECTO GOMILA - EL TERRENO, PALMA\nDisponible para alquiler de larga duración a partir de FINALES DE DICIEMBRE.\n\nEste adosado contemporáneo, de aproximadamente 127 m², fue construido como parte del exclusivo Proyecto Gomila, formada por varios edificios singulares, cada uno con un color y carácter único, que juntos conforman un nuevo concepto de vida en uno de los barrios más emblemáticos y con mas proyección de Palma.\n\nLa vivienda se distribuye en dos dormitorios, salón, cocina, sótano y un altillo tipo loft, ofreciendo gran flexibilidad para adaptar los espacios a las necesidades del inquilino.\n\nServicios de la comunidad:\n Gimnasio\n Piscina\n Restaurante y panadería\n Supermercado y floristería\n Sala de eventos\n Posibilidad de alquilar parking y trastero con un coste adicional \n\nEl Proyecto Gomila supone la renovación completa de esta zona emblemática, ofreciendo viviendas de diseño contemporáneo y servicios exclusivos en un entorno cosmopolita e internacional. Vivir aquí es disfrutar de un estilo de vida único en Mallorca, con todo lo necesario al alcance de la mano y a solo unos minutos del centro de la ciudad.\n\nCondiciones del alquiler:\nContrato de larga duración\n1 mes de fianza + 1 mes de depósito\nImprescindible acreditar ingresos estables\n\nDiseño moderno y sostenible para quienes valoran el confort, la calidad de vida en una ubicación inmejorable de Palma. No esperes más para descubrir tu nuevo hogar. ¡Contacta hoy mismo con MAHULA REALTY! \n\nref: MR0051.",
  "isAttic": false,
  "meters": 127,
  "rooms": 2,
  "price": 2000,
  "monthsDeposit": 0,
  "specifications": [
    "Chalet adosado",
    "4 plantas",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Cocina equipada y casa sin amueblar",
    "Aire acondicionado",
    "Piscina"
  ],
  "bathrooms": 2,
  "energyConsumption": "B",
  "energyEmission": "B",
  "exactCoordinates": false,
  "latitude": 39.5613707,
  "longitude": 2.626642
}