{
  "url": "https://www.idealista.com/inmueble/109173991/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de estudio en Calle de Nunyo Sanç",
  "description": "*DISPONIBLE A PARTIR DEL 1 DE ENERO DE 2026*\n\nVISTAS AL MAR, TERRAZA, PISCINA COMUNITARIA, AIRE ACONDICIONADO, TOTALMENTE REFORMADO\n\n*Se alquila vivienda EXCLUSIVAMENTE PARA ESTANCIAS TEMPORALES POR MOTIVOS LABORALES O ACADÉMICOS.\nIdeal para médicos, profesores, policías, funcionarios o trabajadores con destino temporal en la isla.\nDuración: Mínimo 1 mes - Máximo 11 meses\nContrato de temporada según la Ley de Arrendamientos Urbanos (LAU), sin posibilidad de residencia habitual.\nRequisito: Se solicitará justificación de la estancia temporal (contrato de trabajo, carta de destino, matrícula académica, etc. ). *\n\n¡Descubre este pequeño paraíso en Santa Ponsa! \nDisfruta de este encantador estudio de 30 m² con terraza, vistas increíbles al mar, y piscina comunitaria, que te ofrece la combinación perfecta de comodidad y estilo. \n\nEl apartamento ha sido recientemente completamente reformado y se distribuye de la siguiente manera:\n\nAccediendo al apartamento nos recibe un gran armario empotrado a la derecha, y a la izquierda un amplio baño con su respectiva zona de lavandería con lavadora. \n\nSiguiendo de frente a la derecha disponemos de una cocina equipada con todo lo necesario: nevera, congelador y lavavajillas integrados, microondas, cocina de inducción, extractor, fregadero.. .\n\nA la izquierda tenemos un amplio espacio con lo que parece que es un armario empotrado, pero es una gran cama doble plegable, para ganar amplitud y poder utilizar esa zona durante el resto del día.\n\nBajamos dos escalones y separado por una doble altura encontramos la zona del salón con un gran sofá cama y una smart TV, iluminado por unos grandes ventanales climalit que nos dan acceso a la espectacular terraza, con una mesa para tomar el café, o un sofá para descansar a la fresca, todo ello con unas vistas espectaculares de la playa de Santa Ponsa.\n\nSe alquila el piso totalmente amueblado y listo para entrar a vivir, dispone de aire acondicionado.\n\n**Se incluye en el precio del alquiler la tarifa de internet, el agua, y un servicio de limpieza cada 15 días.\n\n**La luz se cobra aparte.\n\n- 2 meses de fianza\n- 900. -euros + IVA por gastos de gestión y tramitación\n\n¡No dejes pasar esta oportunidad única de vivir en un entorno privilegiado!",
  "isAttic": false,
  "meters": 30,
  "price": 1200,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar"
  ],
  "bathrooms": 1,
  "floor": 4,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5199191,
  "longitude": 2.4812472
}