{
  "url": "https://www.idealista.com/inmueble/109176695/",
  "locationSlug": "port-d-alcudia-platja-d-alcudia",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Carretera d'Artà, 7",
  "description": "\"The Corner\" es una vivienda vertical de geometría triangular situada en una exclusiva zona costera. \nSu fachada, una combinación de metal deployé y hormigón, refleja una estética minimalista y contemporánea. \nTodas las estancias ofrecen impresionantes vistas al mar conectando la verticalidad interior con el piélago marino exterior.\n\nEl garaje privado cuenta con suelos de hormigón pulido y paredes de acero inoxidable. \nUna escalera metálica lacada, mimetizada con el resto de los paramentos, con barandilla de metal deployé, junto con un ascensor interior, ofrece acceso a los niveles diferentes niveles que conforman el proyecto.\nEn la planta primera se situa el dormitorio principal presenta un envoltorio de hormigón combinado con revestimientos a modo de espejo y crea una duplicidad visual con vistas panorámicas del mar. Las paredes de hormigón texturizado y los muebles de metal oscuro complementan la cama mimetizada con el pavimento.\nEl baño en suite completa la planta. Desde la ducha vistas directas al mar.\n\nLa planta segunda formada por una habitación con litera, baño completo y cocina triangular de acero inoxidable y hormigón que conecta con el recibidor de forma geométrica.\nDe la cocina destaca su entrepaño de espejo ya que crea una duplicidad visual al mar en contraste con el pulido manual de su encimera y resto de revestimiento metálicos.\n\nEn la tercera planta encontramos la sala de estar diáfana de cuatro metros de altura incluye ventanales panorámicos intramuro, paredes de hormigón texturizado y suelos de hormigón cepillado, conectado con los elementos estructurales sin revestir.\nSe conecta con el rooftop superior mediante un ventanal horizontal de dota de una impresionante luminosidad natural a la estancia.\n\n\"The Corner\" maximiza el espacio con un diseño minimalista y ofrece comodidad, estilo y funcionalidad. Vivir en The Corner es vivir dentro de una obra de arte minimalista, donde cada detalle ha sido cuidadosamente considerado para crear una experiencia de vida vertical.\n\nAltas calidades, vistas al mar, edificio propio, nueva construcción, estilo minimalista, ubicación, detalles únicos.. . son los adjetivos que describen esta singular y especial vivienda.",
  "isAttic": true,
  "meters": 122,
  "rooms": 2,
  "price": 2500,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 3,
  "hasElevator": true,
  "energyConsumption": "C",
  "energyEmission": "C",
  "exactCoordinates": true,
  "latitude": 39.8414469,
  "longitude": 3.1307552
}