{
  "url": "https://www.idealista.com/inmueble/109192451/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de dúplex en Santa Ponça",
  "description": "Ubicado en una de las comunidades más lujosas y solicitadas del suroeste de Mallorca, este espectacular apartamento dúplex ofrece una experiencia de vida única, con impresionantes vistas panorámicas a las Islas Malgrats. La Comunidad Cabo Verde se distingue por su elegancia, privacidad y entorno privilegiado frente al mar, convirtiéndose en la elección ideal para quienes buscan lujo, confort y exclusividad. La propiedad está disponible para estancias de mínimo 6 a 9 meses, perfecta para quienes buscan una residencia temporal prolongada en Mallorca.\n\nEl apartamento dispone de cinco amplias habitaciones, cada una diseñada para garantizar el máximo confort, y cuatro baños en suite, que combinan estilo moderno con funcionalidad. El luminoso salón comedor de concepto abierto crea un ambiente acogedor y sofisticado, perfecto para disfrutar en familia o con invitados.\n\nDesde todas las estancias de la vivienda se puede disfrutar de espectaculares vistas al mar, un privilegio que convierte cada rincón en un auténtico mirador privado. Este exclusivo dúplex cuenta además con dos terrazas abiertas, ideales para relajarse al aire libre, contemplar las inolvidables puestas de sol sobre el mar y aprovechar al máximo el estilo de vida mediterráneo.\n\nComo complemento, la comunidad ofrece una piscina comunitaria situada frente a las Islas Malgrats, donde el entorno natural se fusiona con lujo y tranquilidad. Este hogar combina diseño, amplitud y ubicación privilegiada en Santa Ponsa, siendo perfecto para quienes desean una residencia temporal de alto standing de 6 a 9 meses en Mallorca.",
  "isAttic": false,
  "meters": 152,
  "rooms": 5,
  "price": 5800,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 1,
  "hasElevator": false,
  "exactCoordinates": false,
  "latitude": 39.5039017,
  "longitude": 2.4564443
}