{
  "url": "https://www.idealista.com/inmueble/109164589/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "**DISPONIBLE A PARTIR DE OCTUBRE DE 2025**\n\nEsta exclusiva villa moderna de 350 m² construidos sobre una parcela de 1.128 m² se encuentra en la prestigiosa zona residencial de Nova Santa Ponsa, en Calvià. Una propiedad única que combina diseño contemporáneo, comodidad y lujo, ideal para disfrutar de la vida mediterránea.\n\nLa villa destaca por sus amplias terrazas con impresionantes vistas a la montaña y parciales al mar, así como por su gran piscina privada y un cuidado jardín. Se alquila totalmente amueblada y lista para entrar a vivir. Además, dispone de garaje privado y sótano.\n\nLa distribución se divide en dos plantas. En la planta baja, de concepto semiabierto, encontramos un elegante salón-comedor con chimenea, una cocina moderna completamente equipada, un dormitorio y un baño completo. En la planta superior se ubican tres dormitorios, uno de ellos en suite, junto a un baño adicional, todos con acceso directo a diferentes terrazas privadas.\n\nLa propiedad está equipada con aire acondicionado frío/calor, calefacción por suelo radiante, grandes ventanales de PVC con doble acristalamiento, suelos de cerámica, armarios empotrados y coladuría.\n\nSu ubicación es privilegiada: Nova Santa Ponsa es una exclusiva zona residencial del suroeste de Mallorca, rodeada de naturaleza, golf y mar. Se encuentra a pocos minutos de la playa, del Campo de Golf Santa Ponsa I, II y III, así como del exclusivo puerto deportivo Port Adriano. Además, está perfectamente conectada, a tan solo 15 minutos de Palma y a 20 minutos del aeropuerto. [IW].",
  "isAttic": false,
  "meters": 350,
  "rooms": 4,
  "price": 10000,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.500131,
  "longitude": 2.4721269
}