{
  "url": "https://www.idealista.com/inmueble/109190078/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Calle de les Glosadores Comes",
  "description": "Bonito chalet unifamiliar en las afueras de Manacor muy cerca de la Academia de Rafa Nadal, a la que se puede acceder fácilmente a pie. La ubicación es ideal ya que está fuera del bullicio del pueblo pero todo accesible totalmente a pie. Incluida la academia.\n\nLa casa fue construida en el año 2009 y consta de dos plantas. Aunque ha sido muy poco usada y es de reciente construcción, los nuevos propietarios han realizado durante los últimos meses una pequeña reforma para dejarla a la perfección. Revisión de todas las instalaciones, mejoras varias de instalaciones existentes, nuevos aparatos de AACC, se ha pintado la propiedad y un largo etc que se podrá valorar en la visita.\n\nLa casa consta de 3 habitaciones dobles, 2 baños completos, cocina totalmente equipada, varias terrazas donde aprovechar los diferentes puntos de luz del día y lo mejor de todo es que se dispone de un sótano muy amplio en el qué caben varios coche y espacios para guardar cosas.\n\nPreferiblemente pequeñas familias y sin animales.\n\nSe solicitará demostrar solvencia tanto a nivel español como extranjero.\n2 meses de fianza.\nSe ofrece el inmueble NO TOTALMENTE AMUEBLADO. Tiene algunos muebles (dos camas, un sofá). Los baños están totalmente equipados y la cocina también.\n\nPara cualquier otra información por favor, contacten con nosotros vía chat Idealista y se les llamará enseguida que sea posible. No se atenderán llamadas telefónicas.",
  "isAttic": false,
  "meters": 300,
  "rooms": 3,
  "price": 2800,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "3 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Jardín",
    "En exclusiva"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "A",
  "energyEmission": "A",
  "exactCoordinates": false,
  "latitude": 39.5626115,
  "longitude": 3.2195961
}