{
  "url": "https://www.idealista.com/inmueble/109186965/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Villa moderna con grandes comodidades\nDescubra esta impresionante villa moderna que ofrece 300 metros cuadrados de espacio habitable en una generosa parcela de 1.000 metros cuadrados. Rodeada de un tranquilo y espacioso jardín, esta propiedad es ideal para familias y grupos que buscan comodidad, relajación y ocio. La villa cuenta con 6 amplios dormitorios, cada uno equipado con una cama doble o dos camas individuales. Cinco de los dormitorios disponen de cuarto de baño privado, lo que garantiza la máxima privacidad, mientras que un dormitorio y un cuarto de baño adicionales sirven como opción práctica para los huéspedes o el personal. También hay un aseo separado para mayor comodidad. Todas las habitaciones están equipadas con TV y canales vía satélite. \nLas zonas de estar y comedor cuentan con un moderno diseño de concepto abierto con abundante luz natural y una conexión perfecta con la cocina totalmente equipada. En el exterior, disfrute de una segunda zona de estar y comedor bajo un gran porche con vistas a la impresionante piscina de 12x4 metros, perfecta para relajarse o entretenerse. La villa está rodeada por un jardín privado y un campo de juego polivalente, donde podrá disfrutar de actividades como fútbol, baloncesto, bádminton y tenis de mesa. \nEsta villa totalmente equipada se encuentra a poca distancia de la playa, zonas comerciales y restaurantes locales, por lo que es la mezcla perfecta de diseño moderno, comodidad y accesibilidad.\nSanta Ponsa es un popular destino vacacional en Mallorca, situado a unos 20 kilómetros al suroeste de Palma. La localidad pertenece al municipio de Calvià y cuenta con dos playas principales: la amplia \"Platja de Santa Ponça\" y la más pequeña y tranquila \"Caló d'en Pellicer\". La playa principal es especialmente adecuada para familias y dispone de numerosas comodidades, así como de un paseo marítimo con muchos restaurantes, cafés y tiendas. Los alrededores están caracterizados por colinas pintorescas y bosques de pinos, ideales para hacer senderismo y ciclismo. Para los aficionados al golf, hay varios campos de golf de alta calidad cerca, incluido el renombrado \"Golf Santa Ponsa I\". Los deportes acuáticos como el esquí acuático, el windsurf, el buceo y la vela también son muy populares. Monumentos históricos como la \"Cruz del Descubrimiento\" conmemoran el desembarco del Rey Jaume I en 1229. La infraestructura es excelente, con supermercados, farmacias, bancos e instalaciones médicas, así como una amplia variedad de alojamientos, desde hoteles de lujo hasta acogedores apartamentos vacacionales. El Aeropuerto de Palma de Mallorca está a solo unos 30 minutos, lo que permite traslados rápidos y fáciles. Santa Ponsa combina la belleza natural de Mallorca con una amplia gama de opciones de ocio y entretenimiento, ofreciendo mucho tanto para familias como para viajeros solitarios.",
  "isAttic": false,
  "meters": 300,
  "rooms": 6,
  "price": 12000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 6,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.506363,
  "longitude": 2.4692546
}