{
  "url": "https://www.idealista.com/inmueble/109150693/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Santa Ponça",
  "description": "Luminoso piso en alquiler temporal de septiembre 2025 a julio 2026.\n\nEste acogedor piso se ofrece en alquiler de temporada, disponible del 25 de septiembre de 2025 hasta julio de 2026. Una opción ideal para expatriados, profesionales desplazados o familias que deseen disfrutar de Mallorca durante una estancia limitada. La vivienda está completamente amueblada y lista para entrar a vivir, ofreciendo confort y una ubicación privilegiada.\nSituado en una de las ubicaciones más privilegiadas del suroeste de Mallorca: primera línea de Nova Santa Ponsa, con vistas panorámicas al mar, al prestigioso Port Adriano y a los alrededores mediterráneos. La vivienda, orientada al sur ofrece 4 dormitorios y se distingue por su extraordinaria terraza de 120 m², un espacio perfecto para disfrutar del clima mallorquín durante todo el año, ya sea desayunando con la brisa marina o contemplando las puestas de sol sobre el Mediterráneo.\nEn su interior, el apartamento ofrece un salón-comedor amplio y luminoso, conectado con una cocina abierta de diseño moderno, que invita tanto al relax diario como a momentos especiales en compañía. Los 4 dormitorios y 3 baños permiten una estancia cómoda y privada para toda la familia o para recibir a invitados.\nLos detalles de calidad se combinan con un alto confort: aire acondicionado frío/calor, dos plazas de aparcamiento en el garaje subterráneo y una comunidad residencial cuidada, que dispone de tres piscinas y acceso directo al mar. Esta propiedad representa la perfecta combinación entre exclusividad, tranquilidad y cercanía a todas las comodidades: playas, campos de golf, restaurantes y boutiques de lujo se encuentran a solo unos minutos.\nUn hogar donde el mar Mediterráneo se convierte en tu vecino más cercano.\n\nNova Santa Ponsa, un auténtico tesoro escondido en el suroeste de Mallorca. Esta zona privilegiada es un refugio para aquellos que buscan un estilo de vida elegante en un entorno natural. En Nova Santa Ponsa, uno se encuentra inmediatamente cautivado por su entorno idílico. Las magníficas villas de alta gama se alzan majestuosamente, ofreciendo vistas panorámicas al mar y a la exuberante vegetación circundante. El corazón de Nova Santa Ponsa late en su impresionante puerto deportivo, Port Adriano. Diseñado por el renombrado arquitecto Philippe Starck, este puerto de clase mundial alberga embarcaciones de lujo muy exclusivas. Las playas de aguas cristalinas invitan a disfrutar de momentos de relajación, practicar deportes acuáticos o disfrutar de un cóctel en uno de los elegantes chiringuitos. Los amantes del golf se sienten como en el paraíso en Nova Santa Ponsa, ya que cuenta con algunos de los campos de golf más prestigiosos de la isla. Nova Santa Ponsa ofrece una amplia gama de servicios de calidad, como restaurantes de alta cocina, boutiques exclusivas, spas de lujo y excelentes instalaciones deportivas. También está estratégicamente ubicada cerca de otras áreas de interés, como la histórica ciudad de Palma, donde se puede disfrutar de una variedad de actividades culturales, comerciales y de entretenimiento.",
  "isAttic": false,
  "meters": 110,
  "rooms": 4,
  "price": 3000,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.4942833,
  "longitude": 2.4706908
}