{
  "url": "https://www.idealista.com/inmueble/109152442/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Santa Ponça",
  "description": "DISPONIBLE A PARTIR DE NOVEMBRE&nbsp;\nApartamento Estiloso de 2 Dormitorios con Vistas al Mar y Piscina, a Solo Pasos de la Playa en Santa Ponsa\n\nBienvenido a tu refugio vacacional perfecto en el corazón de Santa Ponsa, a solo 2 minutos a pie de la playa. Este elegante apartamento de 2 dormitorios y 2 baños está completamente equipado para ofrecerte una estancia cómoda y memorable en la costa suroeste de Mallorca.\nDormitorios\nDormitorio principal con baño en suite y acceso directo a un balcón privado\nSegundo dormitorio luminoso con armarios empotrados\nSofá cama en el salón, ideal para huéspedes adicionales\nBaños\nBaño en suite con ducha moderna\nSegundo baño con bañera de tamaño completo\nCocina y Salón\nCocina totalmente equipada con horno, fogones, microondas, frigorífico, lavavajillas, cafetera y todos los utensilios esenciales\nSalón-comedor luminoso de planta abierta con acceso directo a la terraza\nEspacio Exterior\nAmplia terraza privada con impresionantes vistas al mar – perfecta para comer al aire libre o relajarse al sol\nAcceso a una tranquila y cuidada piscina comunitaria\nUbicación\nA solo 2 minutos a pie de la playa de arena de Santa Ponsa\nRodeado de cafés, restaurantes, tiendas y todos los servicios locales\nBien comunicado por transporte público con otras zonas y atracciones cercanas\nIdeal para familias, parejas o pequeños grupos que buscan una base elegante, cómoda y bien ubicada para disfrutar de todo lo que ofrece Santa Ponsa.",
  "isAttic": false,
  "meters": 70,
  "rooms": 2,
  "price": 1999,
  "monthsDeposit": 0,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "floorOrientation": "exterior",
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5121841,
  "longitude": 2.4793986
}