{
  "url": "https://www.idealista.com/inmueble/109105688/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa rústica en Manacor Centro",
  "description": "Exclusiva Villa de Nueva Construcción en el Corazón del Campo Mallorquín\nUn refugio de diseño, amplitud y serenidad. Con vistas al mar desde la Finca.\n A 3 km de varias playas \n\nPresentamos una villa única, recientemente construida, que fusiona la elegancia contemporánea con la calidez del estilo mediterráneo, en un enclave natural privilegiado del campo mallorquín. Diseñada para quienes buscan privacidad, confort y una conexión auténtica con la naturaleza, esta propiedad es sinónimo de calidad de vida.\n\nCon 400 m² construidos, esta casa destaca por su amplitud, luminosidad y distribución funcional, con cuatro habitaciones todas dobles, tres baños completos y un aseo de cortesía. La decoración de estilo minimalista y los espacios abiertos crean una atmósfera de armonía y sofisticación.\n\nLa zona de día ofrece una gran cocina moderna de concepto abierto, totalmente equipada y conectada con un amplio salón-comedor con chimenea, perfecto para compartir en familia o con amigos. Además, cuenta con una habitacion de juegos multifuncional que añade un toque lúdico y versátil a la vivienda.\n\nEn el exterior, la villa despliega todo su encanto natural:\n Jardines extensos, ideales para el relax, el juego o simplemente para disfrutar del entorno, incluyendo un delicado jardín zen.\n Una piscina espectacular, rodeada de naturaleza y diseñada para disfrutar del sol mallorquín todo el año.\n Un solárium privado, con vistas despejadas al paisaje rural, perfecto para desconectar en total privacidad.\n Una elegante zona de barbacoa exterior, con espacio para memorables almuerzos domingueros bajo almendros en flor.\n Garaje cerrado para dos coches, con espacio exterior adicional para varios vehículos, incluso una barca.\n\nLas terrazas y balcones rodean la propiedad, regalando vistas abiertas al campo y rincones íntimos para cada momento del día. El uso de vigas vistas, materiales nobles y acabados de calidad resalta el carácter auténtico y exclusivo de esta villa.",
  "isAttic": false,
  "meters": 200,
  "rooms": 3,
  "price": 4000,
  "monthsDeposit": 0,
  "specifications": [
    "casa rústica",
    "Segunda mano/buen estado",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.5645725,
  "longitude": 3.3123086
}