{
  "url": "https://www.idealista.com/inmueble/109134573/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet pareado en Santa Ponça",
  "description": "Acogedora casa en primera línea del puerto de Santa Ponsa.\nDisponible contrato de temporada desde 1 de septiembre 2025 hasta el 31 de Mayo 2026\n\nEn primera línea del Puerto de Santa Ponsa se alquila esta encantadora casa, situada en una pequeña y tranquila comunidad de vecinos que disfrutan de una gran piscina comunitaria, perfecta para refrescarse y relajarse durante los días más cálidos. La propiedad ha sido reformada con muy buenos acabados hace tan solo 6 años, lo que le aporta un aire moderno y acogedor, conservando al mismo tiempo el encanto mediterráneo propio de la zona.\n\nLa vivienda dispone de aproximadamente 100 m² distribuidos en dos plantas, 3 habitaciones y 2 baños, ofreciendo espacios amplios, funcionales y muy bien aprovechados. En la planta principal se encuentra una cocina, diseñada para aportar comodidad y conexión con la zona de comedor y salón, creando un ambiente ideal tanto para la vida diaria como para reuniones con familiares y amigos. La casa cuenta además con tres dormitorios luminosos y dos baños completos, lo que la convierte en una opción perfecta tanto para familias como para quienes buscan un espacio de confort junto al mar.\n\nUno de los grandes atractivos de esta propiedad son sus dos amplias terrazas, situadas tanto en la planta baja como en la superior, desde donde se pueden contemplar unas espectaculares vistas a la Marina del puerto de Santa Ponsa. Estos espacios al aire libre invitan a disfrutar del clima mediterráneo durante todo el año, ya sea tomando el sol, compartiendo cenas al atardecer o simplemente relajándose frente al mar.\n\nEn definitiva, esta propiedad ofrece una combinación única de calidad, ubicación y estilo de vida mediterráneo, convirtiéndose en una oportunidad excepcional para quienes desean vivir frente al mar en uno de los enclaves más demandados de Mallorca.\nLa ubicación de la casa es sencillamente inmejorable: en pleno puerto, con acceso inmediato a la marina, rodeada de servicios, restaurantes y zonas de ocio, pero a la vez dentro de una comunidad privada que garantiza tranquilidad y privacidad.",
  "isAttic": false,
  "meters": 110,
  "rooms": 3,
  "price": 3100,
  "monthsDeposit": 0,
  "specifications": [
    "Chalet pareado",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación oeste",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5095607,
  "longitude": 2.4699508
}