{
  "url": "https://www.idealista.com/inmueble/109196789/",
  "locationSlug": "el-terreno",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en El Terreno",
  "description": "Elegante Villa Orientada al Sur con 4 Dormitorios y Vistas Espectaculares a la Bahía de Palma\n\nEl Terreno, Palma de Mallorca\n\nUbicada en lo alto de la Bahía de Palma, en el codiciado distrito de El Terreno, en la ladera, esta elegante villa orientada al sur ofrece impresionantes vistas panorámicas de la ciudad, el puerto y el mar abierto.\n\nDiseñada con estilo y confort en mente, la propiedad cuenta con cuatro amplios dormitorios y luminosas zonas de estar de planta abierta que crean un ambiente cálido y acogedor. Amplias terrazas soleadas en tres niveles le invitan a disfrutar del sol mediterráneo y de las impresionantes vistas de Palma y sus alrededores.\n\nSituada en una parcela de aproximadamente 542 m², la villa cuenta con espacios exteriores bellamente diseñados, que incluyen una piscina de agua salada, un jardín tropical, una casita de piscina y un garaje doble: el entorno perfecto para una vida relajada y lujosa en Mallorca.\n\n⸻\n\nInformación Adicional\nTodos los planos de planta, medidas y superficies son aproximados y no han sido verificados. Se aconseja a los compradores que tomen sus propias medidas in situ. Los planos adjuntos se proporcionan únicamente con fines de orientación y no están a escala.\n\nAviso Legal\nTodos los detalles de la propiedad son proporcionados por el vendedor, y no se asume ninguna responsabilidad por su exactitud o integridad. Esta oferta está sujeta a cambios y disponibilidad; no se excluye la venta o el alquiler previo.",
  "isAttic": false,
  "meters": 350,
  "rooms": 4,
  "price": 12500,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "3 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación oeste",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.5601464,
  "longitude": 2.6232873
}