{
  "url": "https://www.idealista.com/inmueble/109126543/",
  "locationSlug": "cala-figuera",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet en Cala Figuera",
  "description": "Muy cerca del pintoresco puerto de Cala Figuera se encuentra esta casa excepcionalmente cuidada, que impresiona no solo por su ubicación inmejorable, sino también por su equipamiento de alta calidad y su arquitectura elegante. Con aproximadamente 246 m² de superficie habitable, esta propiedad ofrece un concepto de vivienda moderno con estancias luminosas y un alto nivel de confort. Al entrar, se experimenta de inmediato una sensación de espacio abierto y agradable. Justo a la izquierda se encuentra uno de los dos dormitorios. La iluminación integrada continua y los armarios empotrados de alta calidad subrayan el diseño reflexivo y fluyen armoniosamente por todas las estancias. El amplio salón‑comedor ofrece mucho espacio para veladas sociales y acceso a un balcón generoso que rodea la mitad de la casa. Desde aquí, se disfruta de una vista impresionante al mar y a los barcos en el puerto: un verdadero punto culminante de esta propiedad. La cocina moderna y totalmente equipada no deja nada que desear. También en el lado derecho de la casa se encuentran un elegante cuarto de baño y el amplio dormitorio principal con baño en suite. Este dormitorio también tiene acceso directo al balcón y sorprende con su diseño limpio y elegante. Toda la casa está presentada en un estilo moderno y lineal, caracterizado por acentos oscuros y superficies claras: una combinación elegante que realza la arquitectura de alta calidad a la perfección. El confort durante todo el año está garantizado por aire acondicionado central y suelo radiante.",
  "isAttic": false,
  "meters": 246,
  "rooms": 2,
  "price": 2200,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet",
    "Terraza",
    "Segunda mano/buen estado",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.3308096,
  "longitude": 3.1657683
}