{
  "url": "https://www.idealista.com/inmueble/109148884/",
  "locationSlug": "portals-nous",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Portals Nous",
  "description": "Piso con vistas al mar en Portals\nDisponible del 1 de octubre 2025 al 30 de junio 2026\nSe alquila un luminoso apartamento de aproximadamente 95 m² (terraza incluida) en la segunda planta de un popular complejo residencial. El apartamento tiene unas maravillosas vistas panorámicas al puerto de Portals y al mar. \nEl apartamento tiene 2 dormitorios, 1 cuarto de baño y un aseo adicional para invitados. Se alquila completamente amueblado, todo se queda en el apartamento tal y como está. Ideal para aquellos que buscan un alojamiento listo para entrar a vivir.\nEl alquiler mensual es de 3500 €, más los gastos de electricidad. El agua, los gastos de comunidad, el IBI (impuesto sobre bienes inmuebles) y la tasa de basura ya están incluidos en el alquiler.\nOtras condiciones:\nFianza de 2 meses de alquiler.\nComisión de agencia a cargo del inquilino.\nNo hay plaza de aparcamiento disponible, pero se puede aparcar gratis en la calle.\nUbicada a tan sólo 10 km. de la capital de la isla, Palma, y a unos 16 km. de su aeropuerto internacional, con posibilidad de acceder a cualquier ciudad europea en unas 2 horas y media. Comprende dos zonas: Puerto Portals y Portals Nous y es situado en las cercanías de Costa d'en Blanes. En Puerto Portals se encuentra uno de los puertos deportivos más exclusivos y antiguos de la isla, que ha ido transformándose desde los años 80 en uno de los puertos deportivos más populares entre la jet set. Cuenta con aproximadamente unos 700 amarres, donde están atracados sólo yates de lujo. Esta zona es visitada cada año por la Familia Real Española, que disfruta de este bonito lugar, repleto de restaurantes de alta cocina y tiendas de grandes marcas, durante sus vacaciones estivales. Gracias a sus regatas ofrece a muchos residentes y turistas una gran variedad de entretenimiento de alto nivel. La zona de Portals Nous ofrece tranquilidad, y su bonita playa de arena invita a relajarse en uno de sus restaurantes disfrutando de una excelente comida, una copa de vino o una bebida fresca.",
  "isAttic": false,
  "meters": 92,
  "rooms": 2,
  "price": 2600,
  "monthsDeposit": 2,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "floorOrientation": "exterior",
  "hasElevator": true,
  "energyConsumption": "E",
  "energyEmission": "F",
  "exactCoordinates": false,
  "latitude": null,
  "longitude": null
}