{
  "url": "https://www.idealista.com/inmueble/109196061/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Casa con vistas impresionantes de primera linea\nEXCLUSIVO CON ENGEL&amp;VÖLKERS\nLa casa está disponible todo el año, excepto julio y agosto\nEsta encantadora casa rústica se encuentra en una ubicación privilegiada, en primera línea de mar, y ofrece unas impresionantes vistas panorámicas al mar. Disfrute de la tranquilidad, la privacidad y las espectaculares puestas de sol desde la amplia terraza con varios miradores.\n\nEn la planta superior le esperan un acogedor dormitorio, un cuarto de baño, un aseo para invitados, una cocina totalmente equipada y una sala de estar abierta con vistas al mar. La planta baja cuenta con cuatro dormitorios más, dos cuartos de baño y un aseo adicional para invitados, ideal para familiares y amigos. Todas las habitaciones tienen vistas directas al mar.\n\nUno de los aspectos más destacados es la piscina privada con vistas directas al mar, perfecta para relajarse bajo el sol. También hay lavadora y secadora. Dos plazas de aparcamiento cubiertas ofrecen una cómoda protección para sus vehículos (no hay garaje).\nSanta Ponsa es un popular destino vacacional en Mallorca, situado a unos 20 kilómetros al suroeste de Palma. La localidad pertenece al municipio de Calvià y cuenta con dos playas principales: la amplia \"Platja de Santa Ponça\" y la más pequeña y tranquila \"Caló d'en Pellicer\". La playa principal es especialmente adecuada para familias y dispone de numerosas comodidades, así como de un paseo marítimo con muchos restaurantes, cafés y tiendas. Los alrededores están caracterizados por colinas pintorescas y bosques de pinos, ideales para hacer senderismo y ciclismo. Para los aficionados al golf, hay varios campos de golf de alta calidad cerca, incluido el renombrado \"Golf Santa Ponsa I\". Los deportes acuáticos como el esquí acuático, el windsurf, el buceo y la vela también son muy populares. Monumentos históricos como la \"Cruz del Descubrimiento\" conmemoran el desembarco del Rey Jaume I en 1229. La infraestructura es excelente, con supermercados, farmacias, bancos e instalaciones médicas, así como una amplia variedad de alojamientos, desde hoteles de lujo hasta acogedores apartamentos vacacionales. El Aeropuerto de Palma de Mallorca está a solo unos 30 minutos, lo que permite traslados rápidos y fáciles. Santa Ponsa combina la belleza natural de Mallorca con una amplia gama de opciones de ocio y entretenimiento, ofreciendo mucho tanto para familias como para viajeros solitarios.",
  "isAttic": false,
  "meters": 178,
  "rooms": 5,
  "price": 5900,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Segunda mano/buen estado",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.5127138,
  "longitude": 2.4616123
}