{
  "url": "https://www.idealista.com/inmueble/109189411/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Santa Ponça",
  "description": "Piso reformado en el centro de Santa Ponsa\nDISPONIBLE 01. OCTUBRE 2025 - 31 MAYO 2026\nEste piso reformado se encuentra en las inmediaciones de la playa y las tiendas de Santa Ponsa. La propiedad ha sido cuidadosamente renovada con materiales de alta calidad y un diseño interior de buen gusto.\nDispone de dos dormitorios, dos baños, cocina totalmente equipada con lavadero contiguo y amplio balcón privado.\nCaracterísticas adicionales: plaza de aparcamiento privado, calefacción por suelo radiante Viessmann, aire acondicionado central.\nSanta Ponsa ha ido evolucionando en los últimos años hasta convertirse en una de las zonas más populares del suroeste de Mallorca. Dispone de buenas infraestructuras, una gran proximidad a Palma, capital de la isla, y al Aeropuerto Internacional Son Sant Joan, además de ofrecer maravillosos paisajes y zonas exclusivas. Además de espectaculares acantilados con increíbles vistas a las Islas Malgrats, dispone de una zona residencial llamada Nova Santa Ponsa, que ofrece tres campos de golf, ofreciendo todo tipo de actividades para los amantes de este deporte. En esta zona se encuentra además el lujoso puerto deportivo de Port Adriano, con sus tiendas y restaurantes, ofrece un ambiente realmente único para aquellos que aprecien un estilo de vida mediterráneo en Mallorca.",
  "isAttic": false,
  "meters": 105,
  "rooms": 2,
  "price": 2300,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5113787,
  "longitude": 2.4742531
}