{
  "url": "https://www.idealista.com/inmueble/109160411/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Santa Ponça",
  "description": "Exclusivo ático con vistas inmejorables en Santa Ponsa.\nExclusivo ático de más de 200 m² en la prestigiosa zona de Santa Ponsa. Esta magnífica propiedad cuenta con 5 amplias habitaciones y 3 baños, ofreciendo el espacio y la comodidad ideales tanto para familias como para quienes buscan una residencia única junto al mar.\n\nSu ubicación es inmejorable, en una de las zonas más codiciadas de Mallorca, con acceso a espectaculares playas y calas de aguas cristalinas. El ático destaca por sus impresionantes vistas panorámicas de 360º al mar, que permiten disfrutar de amaneceres y atardeceres incomparables durante todo el año.\n\nLa vivienda forma parte de una comunidad privada y muy segura, rodeada de zonas verdes y equipada con una exclusiva piscina para residentes, lo que garantiza privacidad, confort y un estilo de vida mediterráneo excepcional.\n\nEste ático representa una oportunidad única para vivir en un entorno natural privilegiado, sin renunciar al lujo y la tranquilidad que ofrece Santa Ponsa.\nSanta Ponsa es un popular destino vacacional en Mallorca, situado a unos 20 kilómetros al suroeste de Palma. La localidad pertenece al municipio de Calvià y cuenta con dos playas principales: la amplia \"Platja de Santa Ponça\" y la más pequeña y tranquila \"Caló d'en Pellicer\". La playa principal es especialmente adecuada para familias y dispone de numerosas comodidades, así como de un paseo marítimo con muchos restaurantes, cafés y tiendas. Los alrededores están caracterizados por colinas pintorescas y bosques de pinos, ideales para hacer senderismo y ciclismo. Para los aficionados al golf, hay varios campos de golf de alta calidad cerca, incluido el renombrado \"Golf Santa Ponsa I\". Los deportes acuáticos como el esquí acuático, el windsurf, el buceo y la vela también son muy populares. Monumentos históricos como la \"Cruz del Descubrimiento\" conmemoran el desembarco del Rey Jaume I en 1229. La infraestructura es excelente, con supermercados, farmacias, bancos e instalaciones médicas, así como una amplia variedad de alojamientos, desde hoteles de lujo hasta acogedores apartamentos vacacionales. El Aeropuerto de Palma de Mallorca está a solo unos 30 minutos, lo que permite traslados rápidos y fáciles. Santa Ponsa combina la belleza natural de Mallorca con una amplia gama de opciones de ocio y entretenimiento, ofreciendo mucho tanto para familias como para viajeros solitarios.",
  "isAttic": false,
  "meters": 238,
  "rooms": 5,
  "price": 5800,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Orientación sur",
    "Cocina sin equipar y casa sin amueblar",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "floorOrientation": "exterior",
  "hasElevator": true,
  "energyConsumption": "Inmueble exento",
  "energyEmission": "Inmueble exento",
  "exactCoordinates": false,
  "latitude": 39.5049142,
  "longitude": 2.4550637
}