{
  "url": "https://www.idealista.com/inmueble/109253863/",
  "locationSlug": "les-maravelles",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle de Marbella s/n",
  "description": "Villa independiente - a pocos metros de la playa.\n\nTítulo: Alquiler Exclusivo - Impresionante Villa Frente al Mar Subtítulo: Experimente la magia del Mediterráneo en una casa de ensueño de 250 m², totalmente equipada con vistas panorámicas al mar.\n\nCuerpo:\n\nDescubra el estilo de vida mediterráneo en esta espectacular villa independiente, ubicada en la exclusiva zona de Les Maravelles. Una oportunidad única de vivir justo en primera línea de mar en una propiedad de lujo, lista para entrar a vivir.\n\nEsta luminosa residencia, orientada al sur, ofrece una distribución perfecta en una sola planta:\n\n· 4 amplios dormitorios con armarios empotrados.\n· 3 modernos baños.\n· Salón-comedor muy luminoso con acceso a la terraza.\n· Cocina totalmente equipada con electrodomésticos de alta gama, un sueño para los cocineros gourmet.\n· Terraza privada con impresionantes vistas al mar, el lugar perfecto para disfrutar de inolvidables puestas de sol.\n\nCaracterísticas y equipamiento premium:\n\n· Vistas panorámicas al mar\n· Decoración elegante y acogedora\n· Totalmente amueblado y equipado con gran atención al detalle (flexibilidad para ajustar los muebles)\n· Calefacción y aire acondicionado individual\n· Plaza de aparcamiento incluida\n· Certificado energético: En trámite.\n\nIdeal para aquellos que buscan lujo, tranquilidad y la experiencia única de despertarse con el sonido de las olas. Una propiedad que combina la elegancia con la comodidad de un hogar listo para entrar a vivir.\n\n¡Su nuevo hogar en el paraíso le espera! Contáctenos para concertar una visita.",
  "isAttic": false,
  "meters": 285,
  "rooms": 4,
  "price": 4500,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 0,
  "hasElevator": true,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": true,
  "latitude": 39.5258025,
  "longitude": 2.7360393
}