{
  "url": "https://www.idealista.com/inmueble/109249074/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "temporal",
  "title": "Alquiler de finca rústica en Ds Poligon 33, 35",
  "description": "Finca rústica señorial en Manacor con gran terreno y piscina – alquiler temporal\n\nExclusiva finca rústica de carácter señorial situada en un entorno privilegiado de Manacor, a tan solo 5 minutos de la Rafa Nadal Academy.\n\nLa propiedad cuenta con 316 m² construidos (279 m² útiles), distribuidos en amplios y luminosos espacios:\n\n4 dormitorios, dos de ellos en suite\n\n3 baños completos\n\nElegantes salones con chimenea y techos con vigas de madera vistas\n\nCocina equipada y varias terrazas ideales para disfrutar del aire libre\n\nAire acondicionado frío/calor en las estancias principales\n\nPozo propio de agua y suministro de luz de la compañía eléctrica\n\nLa finca se levanta sobre un terreno de 25.000 m², rodeado de naturaleza y absoluta tranquilidad. Dispone además de una piscina de 44 m² con solárium y vistas despejadas, perfecta para los días de verano.\n\n Condiciones: Se trata de un alquiler temporal, disponible únicamente por un periodo máximo de nueve meses.\n\nSu ubicación combina privacidad y comodidad, con fácil acceso a Manacor, a todos los servicios y a las mejores playas de la zona este de Mallorca.\n\nUna propiedad única que conserva todo el encanto mallorquín, ideal para quienes buscan disfrutar de la auténtica vida mediterránea durante una estancia temporal en la isla.",
  "isAttic": false,
  "meters": 316,
  "rooms": 4,
  "price": 5000,
  "monthsDeposit": 2,
  "specifications": [
    "Finca rústica",
    "2 plantas",
    "Terraza y balcón",
    "Chimenea",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Finca"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "E",
  "energyEmission": "D",
  "exactCoordinates": true,
  "latitude": 39.5364649,
  "longitude": 3.2461666
}