{
  "url": "https://www.idealista.com/inmueble/109254108/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en C De La Rosaalle Martinez",
  "description": "¡Descubre tu nuevo hogar en Santa Ponsa! Este impresionante piso de 150 m² es perfecto para familias o grupos de amigos que buscan disfrutar de la belleza de la costa. Con 4 amplias habitaciones y 4 baños, cada rincón está diseñado para ofrecer comodidad y estilo. La cocina está completamente equipada, lista para que prepares deliciosas comidas. \n\nEl luminoso salón comedor, con su elegante suelo de mármol blanco, se convierte en el lugar ideal para relajarte o compartir momentos inolvidables. Además, cuenta con dos terrazas: una con vistas al mar que te permitirá disfrutar de espectaculares amaneceres y otra con vistas al jardín, perfecta para tus momentos de tranquilidad.\n\nEste complejo residencial ofrece dos piscinas y un jardín bien cuidado, donde podrás disfrutar del sol y la naturaleza. También tendrás acceso a un solárium con barbacoa, ideal para organizar reuniones con amigos. El alquiler está disponible para estancias cortas, desde ahora hasta junio, con un mínimo de un mes. ¡No pierdas la oportunidad de vivir en este maravilloso lugar! La plaza de garaje está incluida en el precio y el aire acondicionado te mantendrá fresco durante los días más calurosos. ¡Ven a visitarlo y enamórate de tu nuevo hogar!",
  "isAttic": false,
  "meters": 150,
  "rooms": 4,
  "price": 3500,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación este, oeste",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 3,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5018758,
  "longitude": 2.4731973
}