{
  "url": "https://www.idealista.com/inmueble/109248108/",
  "locationSlug": "port-d-alcudia-platja-d-alcudia",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Port d'Alcúdia - Platja d'Alcúdia",
  "description": "ALQUILER TEMPORAL: DISPONIBLE ÚNICAMENTE DEL 01.10.25 AL 30.05.26\n¡EL APARTAMENTO SOLO SE ALQUILA POR EL PERÍODO COMPLETO!\n\nPiso Exclusivo en Alcúdia - Vistas Panorámicas y Comodidades de Calidad\n\nDescubre este magnífico piso de 85m² que combina elegancia moderna con la tranquilidad de una ubicación estratégica en Alcúdia. Esta propiedad de 2 habitaciones y 1 baño ha sido cuidadosamente seleccionada para ofrecer una experiencia de vida excepcional con vistas panorámicas despejadas desde su amplia terraza.\n\nEl inmueble destaca por su cocina americana totalmente equipada y funcional, perfecta para el día a día, complementada con aire acondicionado por splits que garantiza el máximo confort climático durante todo el año. La propiedad cuenta con calefacción integrada y se presenta completamente amueblada, lista para entrar a vivir sin necesidad de inversiones adicionales. Su orientación privilegiada asegura una luminosidad excepcional que inunda todos los espacios, creando un ambiente cálido y acogedor.\n\nEntre sus características de calidad se incluye un moderno sistema de alarma anti-robo para tu seguridad y tranquilidad, armarios empotrados que optimizan el espacio de almacenamiento, y acceso a una piscina comunitaria donde disfrutar del clima mediterráneo. La urbanización ofrece instalaciones deportivas excepcionales con pista de tenis y pádel para los amantes del deporte, además de una lavandería propia que facilita las tareas domésticas. La ubicación estratégica en zona de paso ofrece excelente conectividad, mientras que la proximidad a la costa te permite acceder fácilmente a las mejores playas de Mallorca. El edificio cuenta con vigilancia 24 horas y se encuentra rodeado de todos los servicios esenciales: centros comerciales, supermercados, zonas infantiles, colegios, centros médicos, parques y excelente conexión con transporte público.\n\nCondiciones de alquiler: La renta mensual es de 1.400€ para el período exclusivo del 01 de octubre 2025 al 30 de mayo 2026. Se requieren 2 mensualidades como fianza, la mensualidad corriente y 1,5 mensualidades correspondientes a honorarios de intermediación. Esta propiedad está dirigida a parejas, personas individuales o familias con máximo 2 niños. No se admiten pisos compartidos. Se permite una mascota: únicamente perros de tamaño máximo mediano. \n\nExiste la posibilidad de alquilar un trastero por separado, ideal para guardar una bicicleta.\nEsta oportunidad única te permite disfrutar de la calidad de vida mediterránea en una de las zonas más cotizadas de Mallorca, con todas las comodidades modernas y un entorno natural privilegiado que combina la tranquilidad residencial con la proximidad a servicios y playas paradisíacas.",
  "isAttic": false,
  "meters": 85,
  "rooms": 2,
  "price": 1300,
  "monthsDeposit": 0,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Piscina"
  ],
  "bathrooms": 1,
  "floor": 0,
  "hasElevator": true,
  "exactCoordinates": false,
  "latitude": 39.8304242,
  "longitude": 3.1104835
}