{
  "url": "https://www.idealista.com/inmueble/109261760/",
  "locationSlug": "el-terreno",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en El Terreno",
  "description": "Este apartamento totalmente amueblado en planta baja está situado en el corazón de El Terreno, uno de los barrios más encantadores y codiciados de Palma.\nOfrece una elegante mezcla de diseño moderno y carácter auténtico, cuidadosamente seleccionada para una vida cómoda y un entretenimiento sin esfuerzo.\nEntre en una espaciosa sala de estar de planta abierta que conecta con una cocina moderna, rica en detalles originales, y un acogedor salón perfecto para relajarse o recibir invitados.\nEl apartamento cuenta con un amplio dormitorio doble con trastero, junto con una segunda habitación versátil que puede servir como una oficina en casa o un dormitorio de invitados.\nLa verdadera joya de esta propiedad se encuentra fuera. Un jardín privado, bellamente ajardinado le espera, con limoneros, plantas exuberantes, y muebles de jardín con estilo, un escenario ideal para comer al aire libre, leer, o simplemente disfrutar de la brisa mediterránea.\nPara rematar, una piscina de inmersión ofrece una refrescante escapada durante los meses más cálidos.\nUna práctica despensa proporciona almacenamiento adicional, y toda la casa está llena de luz natural, creando un ambiente cálido y acogedor.\nEscondida en una calle tranquila pero bien comunicada, esta casa única en planta baja ofrece el equilibrio perfecto entre la vida en la ciudad y un tranquilo espacio al aire libre.\nDisponible para alquilar de inmediato, esta es una rara oportunidad de vivir en una casa tranquila y con estilo en una de las zonas más vibrantes de Palma.",
  "isAttic": false,
  "meters": 80,
  "rooms": 2,
  "price": 2400,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Trastero",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 1,
  "floor": 0,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5625509,
  "longitude": 2.6250566
}