{
  "url": "https://www.idealista.com/inmueble/109223762/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa de pueblo en Llucmajor Interior",
  "description": "SOLO ALQUILER TEMPORAL\n\nAcogedora y amplia casa de pueblo en Llucmajor, totalmente reformada en el año 2017 con impresionante diseño de interiores, mezcla de varios estilos (ecléctico, moderno, tradicional... ) combinado con hermosos elementos tradicionales mallorquines.\nReforma realizada con mucha atención a los detalles. Espacios muy bien distribuidos para dar funcionalidad y comodidad.\n\nAire acondicionado frio y calor en todas las estancias, ventanas y cerramientos de aluminio y doble acristalamiento de buena calidad.\n\nDispone de 4 habitaciones y 4 baños completos, terrazas interiores en planta baja y en la segunda planta, con bonitas vistas al pueblo.\n\nDISTRIBUCION DE LA VIVIENDA:\n\nPLANTA BAJA:\n- Amplia zona de aparcamiento en la entrada de la casa, de unos 25 m2.\n- Bonito salón con salida directa a la terraza, con cocina integrada, con luz natural y totalmente amueblada y equipada.\n- Terraza interior privada con plantas y arboles\n- Almacén\n- Aseo de cortesía.\n- Habitación doble con armario y vistas a la terraza\n- Baño completo en-suite con bañera\n- Precioso distribuidor con escaleras a la planta superior\n\nSEGUNDA PLANTA:\n- Amplia estancia que se compone de salón-comedor con cocina integrada (amueblada y equipada), un dormitorio doble y un baño completo\n- Gran dormitorio doble con baño completo en-suite\n\nTERCERA PLANTA:\n- Amplio salón con mucha luz natural, con salida a gran terraza privada con hermosas vistas al pueblo\n- Cocina amueblada y equipada, abierta al salón-comedor.\n- Habitación doble de unos 20 metros cuadrados \n- Aseo y ducha (separados), integrados en la habitación.\n\nCasa situada en zona tranquila, con buen acceso y en calle poco transitada. A pocos metros de la plaza mayor del pueblo para disfrutar del ocio y los servicios del pueblo.\n\nLLUCMAJOR es un pueblo tranquilo en el interior de Mallorca con muy buenas conexiones a la autovía y a menos de 20 minutos en coche de Palma y del aeropuerto. \nDISPONE DE TODOS LOS SERVICIOS, transporte público regular, comercios variados, mercado semanal, grandes supermercados, restaurantes y cafeterías, colegios, gasolinera, centro médico, centros estéticos, centros deportivos, piscina municipal, etc. \n\n¡A 15 minutos de las mejores playas del sur de Mallorca, Sa Rápita, Ses Covetes, Es Trenc!\n\nSi desea mas información o realizar una visita a la propiedad, no dude en contactarnos. HOMEING MALLORCA INMOBILIARIA.",
  "isAttic": false,
  "meters": 249,
  "rooms": 4,
  "price": 2500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa de pueblo",
    "3 plantas",
    "Terraza",
    "Segunda mano/buen estado",
    "Trastero",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "B",
  "energyEmission": "C",
  "exactCoordinates": false,
  "latitude": 39.4911069,
  "longitude": 2.8920665
}