{
  "url": "https://www.idealista.com/inmueble/109249752/",
  "locationSlug": "portals-nous",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Portals Nous",
  "description": "***Alquiler de temporada*** ¡Disponible desde el 15 de octubre hasta junio de 2026!\nBienvenido a su piso de lujo en alquiler en la codiciada ubicación de Puerto Portals, Portals Nous. Esta residencia exquisitamente renovada ofrece impresionantes vistas al mar, así como pintorescas vistas al encantador puerto. Con un acabado de primera calidad, esta propiedad se caracteriza por el lujo y la comodidad, ideal para aquellos que buscan lo mejor.\n\nEl piso dispone de tres amplios dormitorios, cada uno con su propio cuarto de baño en suite, algunos de ellos con ventanas y modernas duchas. La cocina equipada de planta abierta se integra perfectamente en la elegante zona de estar y ofrece las condiciones ideales para disfrutar de experiencias culinarias.\n\nEl balcón y la amplia terraza comunitaria están orientados al sur y al sureste respectivamente e invitan a disfrutar al máximo del sol y de las impresionantes vistas. Esta casa de ensueño se complementa con una piscina comunitaria, que proporciona refresco en los calurosos días de verano.\n\nLa calefacción por suelo radiante proporciona un agradable calor en los baños, mientras que el elegante aspecto de piedra natural de los azulejos acentúa el sofisticado ambiente. Además, cuenta con un trastero/lavadero y un aparcamiento en el mismo edificio.\n\nEste lujoso piso está disponible para alquiler inmediato y ofrece el máximo confort hasta el 1 de junio de 2026. ¡No pierda la oportunidad de hacer de este exclusivo piso su nuevo hogar!",
  "isAttic": false,
  "meters": 128,
  "rooms": 3,
  "price": 4200,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "floor": 6,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": null,
  "longitude": null
}