{
  "url": "https://www.idealista.com/inmueble/109366939/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle de Ramon de Montcada",
  "description": "DISPONIBLE PARA ENTRADA INMEDIATA \n\nEste precioso y luminoso apartamento con vistas al mar ha sido reformado recientemente y se encuentra en primera línea de mar, directamente en la bahía de Santa Ponsa. Cuenta con una superficie habitable de aproximadamente 70 m², además de una espaciosa terraza de 22 m² con vistas al mar y orientación sur.\n\nAl entrar en el apartamento, se encuentra un amplio recibidor empotrado que da acceso a todas las habitaciones. Hay tres dormitorios con armarios empotrados, algunos con ventiladores de techo, y dos baños. Otra habitación sirve de trastero. El calentador de agua y la lavadora están instalados en la parte central del apartamento. \n\nLa cocina americana es completamente nueva y ofrece amplio espacio para cocinar y servir en sus ocasiones especiales.\n\nEn el salón, el aire acondicionado (frío/calor) garantiza una temperatura agradable en los meses de verano. Los grandes ventanales de suelo a techo proporcionan abundante luz natural y ofrecen magníficas vistas al mar y a la bahía de Santa Ponsa.\n\nLa atractiva y espaciosa terraza (aprox. 22 m²) ofrece impresionantes vistas al mar. Cuenta con cristales fijos en el lateral derecho y en la parte frontal izquierda (en el primer tercio izquierdo). El resto del espacio es abierto.\n\nAcceso directo a la playa y sus restaurantes.\n\nHay plazas de aparcamiento de larga estancia disponibles a unos 300 m, en el aparcamiento junto a McDonald's.\n\nEsta propiedad está disponible exclusivamente para alquileres de larga estancia y está dirigida a inquilinos serios y tranquilos, en situación de demostrar solvencia habitual. No se permite compartir este piso. \n\nSanta Ponsa es una localidad situada al suroeste de la isla balear de Mallorca, perteneciente al municipio de Calvià. Se encuentra en torno a una extensa bahía rodeada de escarpados acantilados y cuenta con dos extensas playas de arena. Los aficionados a los deportes acuáticos pueden disfrutar del surf y el esquí acuático. Los aficionados al golf pueden disfrutar de varios campos de golf.\n\nSeparada de una carretera costera, la zona de playa está repleta de restaurantes, cafeterías y tiendas de recuerdos. Un pintoresco puerto deportivo se encuentra a pocos pasos del centro, y las zonas residenciales de extranjeros y españoles adinerados se extienden a lo largo de las costas norte y sur. Numerosos alemanes también se han establecido aquí.\n\nLa capital de la isla, Palma, y el aeropuerto están a unos 20 kilómetros.\n\nContáctenos para concertar una visita a corto plazo.\n\nAgencia inmobiliaria inscrita en el Registro Oficial de Agentes de las Illes Balears ROAIIB con el número GOIBE837674/2024.",
  "isAttic": false,
  "meters": 86,
  "rooms": 3,
  "price": 2400,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "floor": 1,
  "hasElevator": true,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5183874,
  "longitude": 2.4819402
}