{
  "url": "https://www.idealista.com/inmueble/109302107/",
  "locationSlug": "sa-rapita-balears-illes",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en de la Sepia, 24",
  "description": "ALQUILER DE TEMPORADA – Disponible a partir de octubre (mínimo 1 mes, no disponible en julio ni agosto)\n\n¿Buscas una casa con encanto en la costa mallorquina para disfrutar de una estancia tranquila y cómoda?\nTe presentamos esta preciosa casa independiente con jardín privado, ubicada en la zona antigua de Sa Ràpita, a solo 1 km de la playa.\n\n Lo que la hace especial:\n\nParcela de 450 m² con amplios espacios al aire libre.\n\nJardín con riego automático y mantenimiento incluido cada 15 días.\n\nBarbacoa, horno de leña, fuente decorativa, aseo exterior, trastero y mesa de ping pong.\n\nAmbiente relajado y perfecto para disfrutar con familia o amigos.\n\n Distribución de la vivienda:\n\nPlanta baja: 3 dormitorios dobles exteriores con armarios empotrados, baño con plato de ducha recién reformado y un piano en la entrada para los amantes de la música.\n\nPlanta superior: cocina nueva totalmente equipada, salón-comedor con chimenea, aseo de cortesía y una fantástica terraza acristalada para todo el año, además de solárium con vistas al mar.\n\n Confort todo el año:\n\nRadiadores para invierno, ventanas de climalit y persianas de aluminio.\n\nCasa totalmente equipada con ropa de cama, toallas y utensilios de cocina.\n\n Condiciones:\n\nDisponible a partir de octubre.\n\nEstancia mínima: 1 mes.\n\nNo se admiten mascotas.\n\nImprescindible acreditar solvencia.\n\nGastos no incluidos: luz, agua e incineradora.\n\n1 mes de fianza.\n\n Una casa pensada para quienes desean disfrutar del Mediterráneo con todas las comodidades y sin preocupaciones.\n\n Contáctanos y agenda tu visita.",
  "isAttic": false,
  "meters": 208,
  "rooms": 3,
  "price": 1200,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación norte, sur, este, oeste",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Jardín",
    "Vistas al mar"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "G",
  "energyEmission": "F",
  "exactCoordinates": true,
  "latitude": null,
  "longitude": null
}