{
  "url": "https://www.idealista.com/inmueble/109357422/",
  "locationSlug": "sant-agusti",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle de Finlàndia",
  "description": "CONTRATO LARGA DURACIÓN ¡Descubre tu nuevo hogar en el encantador barrio de San Agustín! Este luminoso piso en alquiler, ubicado en la segunda planta, ofrece una sensación de planta baja gracias a su diseño inteligente. Con dos acogedores dormitorios y un baño completo, es el espacio perfecto para familias que buscan comodidad y tranquilidad. \n\nLa joya de esta propiedad es su amplia terraza de aproximadamente 55 metros, ideal para disfrutar del sol y relajarse al aire libre. Además, tendrás acceso directo a la piscina comunitaria, perfecta para refrescarte en los días calurosos. El gran salón comedor, con un ventanal que conecta con la terraza, proporciona un ambiente luminoso y acogedor.\n\nLa cocina, completamente reformada y equipada con coladuría, es un espacio funcional que invita a preparar deliciosas comidas. La vivienda ha sido recientemente renovada, por lo que todo está a estrenar y listo para que lo personalices a tu gusto. \n\nUbicado a pocos metros del club náutico de Calanova y muy cerca del BIS (Colegio Internacional), tendrás acceso fácil a servicios como supermercados, farmacias y gimnasios. Además, las playas están a un corto paseo, lo que hace de este piso un lugar ideal para disfrutar del estilo de vida mediterráneo. \n\nNo dejes pasar la oportunidad de vivir en este maravilloso espacio. Se solicitarán nóminas y contrato o solvencia demostrable. Deposito más garantía adicional. ¡Contáctanos para más información y ven a visitarlo! [IW].",
  "isAttic": false,
  "meters": 82,
  "rooms": 2,
  "price": 1950,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación este",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 1,
  "yearBuilt": null,
  "floor": 2,
  "hasElevator": true,
  "energyConsumption": "G",
  "energyEmission": "G",
  "exactCoordinates": false,
  "latitude": 39.5508177,
  "longitude": 2.5963289
}