{
  "url": "https://www.idealista.com/inmueble/109384206/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Santa Ponça",
  "description": "Bienvenido a este exclusivo piso en alquiler en Santa Ponsa, que le ofrece una experiencia de vida moderna con impresionantes vistas al mar. Este piso de lujo impresiona con una superficie habitable de aprox. 70 m², idealmente distribuida en dos elegantes dormitorios y dos lujosos cuartos de baño, uno de ellos en suite y equipado con ducha y bañera.\n\nLa elegante cocina americana equipada con isla de cocción y placa de gas (de cilindro) invita a disfrutar de experiencias culinarias y veladas sociables. El suelo de baldosas de alta calidad confiere al piso una elegancia atemporal. Disfrute de relajantes veladas en el amplio balcón orientado al sur (21 m2), que está equipado con iluminación exterior y ofrece un invernadero que se puede cerrar a la perfección como punto culminante. Un gran televisor OLED ofrece el mejor entretenimiento.\n\nEste piso está completamente amueblado y listo para su ocupación inmediata - ideal para aquellos que quieren mudarse a su nuevo hogar sin demora. El piso también dispone de un pequeño despacho independiente, perfecto para trabajar desde casa.\n\nAdemás del aire acondicionado, que proporciona tanto calefacción como refrigeración, la propiedad ha sido completamente renovada con materiales de alta calidad para garantizar el máximo confort en la vivienda. El piso está situado en un edificio con un total de siete plantas y dos ascensores, ofreciéndole tanto una excelente ubicación como todas las comodidades imaginables.\n\nExperimente el lujo puro en Santa Ponsa - ¡concierte una visita hoy mismo y déjese convencer por esta oferta única! ¡Su nuevo piso de ensueño le está esperando!",
  "isAttic": false,
  "meters": 91,
  "rooms": 2,
  "price": 2200,
  "monthsDeposit": 2,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floor": 4,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5205965,
  "longitude": 2.4775437
}