{
  "url": "https://www.idealista.com/inmueble/109322267/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Port d'Andratx",
  "description": "Apartamento con vistas al mar en Puerto Andratx\n\nEn la exclusiva bahía de Cala Llamp le espera este elegante apartamento, recientemente modernizado, situado en una cuidada urbanización, a solo unos minutos del sofisticado puerto de Port d’Andratx. Una experiencia mediterránea garantizada: sol, vida elegante y unas vistas impresionantes al mar.\n\nEl punto fuerte es la amplia terraza, parcialmente cubierta. Ya sea para un desayuno relajado o para disfrutar de las cálidas noches de verano con amigos, aquí se disfruta la vida al aire libre. Dos zonas de comedor exteriores separadas invitan a compartir momentos agradables, siempre con vistas al Mediterráneo.\n\nEn el interior, el apartamento destaca por un luminoso y abierto salón-comedor con cocina moderna. La reforma combina la comodidad mediterránea con el confort contemporáneo.\n\nEl dormitorio principal cuenta con un amplio baño. Además, dispone de una habitación adicional con armario empotrado, que puede utilizarse como cuarto de invitados, oficina en casa o con sofá cama/cama individual.\n\nEl conjunto se completa con una plaza de aparcamiento privada y una cuidada piscina comunitaria con solárium.\n\nEl apartamento está disponible tanto en alquiler como en venta, y también ofrecemos la opción de alquiler con opción a compra.\n\n¡Contáctenos sin compromiso!",
  "isAttic": false,
  "meters": 90,
  "rooms": 2,
  "price": 2000,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar"
  ],
  "bathrooms": 1,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "G",
  "energyEmission": "G",
  "exactCoordinates": false,
  "latitude": 39.5371225,
  "longitude": 2.3841959
}