{
  "url": "https://www.idealista.com/inmueble/109395694/",
  "locationSlug": "sant-agusti",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Sant Agustí",
  "description": "Piso exclusivo en San Agustín con Acceso al Mar\nDescubre esta magnífica vivienda en la prestigiosa comunidad en primera línea de San Agustín. Con 220 m² distribuidos en 4 amplios dormitorios y 3 baños, ofrece comodidad y estilo en un entorno privilegiado. La propiedad cuenta con calefacción a gas, aire acondicionado y plaza de parking. La comunidad dispone de 2 piscinas y acceso directo al mar. Contrato de larga duración disponible, ideal para quienes buscan calidad de vida frente al océano.\nLos alrededores de Marivent, desde Cas Català hasta Sant Agustí, se consideran una zona diversa y emergente del suroeste de Mallorca. La zona ofrece una combinación ideal de naturaleza, diversidad gastronómica y un estilo de vida familiar y urbano. El paisaje se caracteriza por pintorescas costas con impresionantes vistas al mar abierto, desde el Palacio de Marivent hasta la Bahía de Palma. Playas de arena y calas escondidas invitan a pasar días soleados junto al agua. La oferta deportiva va desde gimnasios y deportes acuáticos, como en el puerto deportivo de Calanova, hasta yoga en la playa. El renombrado club de golf Real Golf de Bendinat en plena naturaleza se encuentra en las inmediaciones y en el spa del Hotel Hospes Maricel de 5* no sólo los huéspedes del hotel aprovechan las ventajas. Numerosos bares y restaurantes de cocina mediterránea e internacional son una excelente alternativa a la gastronomía del centro de Palma. Asimismo, la zona ofrece una excelente selección de colegios con una educación de calidad para niños locales e internacionales desde la edad preescolar hasta el bachillerato, lo que la hace más atractiva para las familias. Lo que hace que la zona sea especialmente interesante es su potencial emergente. La inversión en infraestructuras es evidente y hay una creciente comunidad de empresarios internacionales y familias jóvenes que se instalan aquí. Es esta combinación de estilo mediterráneo y progreso moderno lo que convierte a la zona en un lugar apasionante para residentes, expatriados y visitantes que desean experimentar lo mejor del estilo de vida mallorquín.",
  "isAttic": false,
  "meters": 220,
  "rooms": 4,
  "price": 3600,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Piscina",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 5,
  "hasElevator": true,
  "energyConsumption": "Inmueble exento",
  "energyEmission": "Inmueble exento",
  "exactCoordinates": false,
  "latitude": 39.5515657,
  "longitude": 2.6044193
}