{
  "url": "https://www.idealista.com/inmueble/109342149/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en La Missio - Mercat",
  "description": "Espectacular piso en el corazón de Palma – Zona La Missió con Piscina comunitaria- en alquiler de larga estancia \n\n¡Oportunidad única en Calle Sant Miquel!\n\n Vivienda amplia y luminosa de 170 m² construidos (130 m² útiles) situada en una de las zonas más cotizadas del centro de Palma, a un paso de todos los servicios, comercios y puntos de interés cultural.\n\nLa vivienda destaca por su luminosidad y excelente distribución. Cuenta con un amplio salón/comedor de más de 40 m². Dispone de cocina independiente, con espacio de almacenamiento y zona de trabajo bien diferenciada.\n\nSe distribuye en 4 dormitorios:\n\n- 2 habitaciones dobles con armarios empotrados\n- 2 habitaciones simples, ideales como despacho, habitación de invitados o zona de juegos\n- Dispone de 3 baños completos, incluyendo un baño en suite en la habitación principal.\n\nEl piso cuenta con 2 terrazas privadas, una de ellas orientada a la zona interior del edificio con vistas directas a la piscina comunitaria.\n\nExtras:\n- Piscina comunitaria y espacio verde únicos en la zona centro\n- Piso parcialmente amueblado \n- Armarios empotrados\n- Excelente ubicación en el corazón de Palma\n- Edificio en muy buen estado\n\nOPCIONAL: Box/Parking de 80m2 con capacidad para 5 coches y espacio de almacenaje - Precio y condiciones A CONVENIR\n\nMáximo de inquilinos posibles: 5\n\nNo dudes en ponerte en contacto con nosotros para concretar una visita. \n\nAgentes Inmobiliarios Registrados en ROAIIBE GOIBE65280/2024.",
  "isAttic": false,
  "meters": 170,
  "rooms": 4,
  "price": 2600,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Piscina"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 500,
  "yearBuilt": null,
  "floor": 4,
  "hasElevator": true,
  "energyConsumption": "C",
  "energyEmission": "G",
  "exactCoordinates": false,
  "latitude": 39.5761454,
  "longitude": 2.6516174
}