{
  "url": "https://www.idealista.com/inmueble/109371427/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "temporal",
  "title": "Alquiler de dúplex en Port d'Andratx",
  "description": "ALQUILER TURISTICO DE TEMPORADA \n\nTemporada baja Octubre- Mayo 4000Eur al mes.\nTemporada media Junio y Septiembre 5000Eur\nTemporada alta Julio 6000Eur al mes. \n\nOfrecemos la oportunidad única de alquilar con mucha flexibilidad a pie de la playa Barlovento, a escasos metros del Club de Vela, se ubica este increíble triplex, con sol todo el día, varias estancias sobre tres niveles, mucha luz natural, como cocina totalmente equipada y todas las comodidades.\n\nEl conjunto es idílico ya que incluye todo lo necesario; plaza de aparcamiento, terraza superior de 25m2 frontal con vista al mar y a escasos metros de la playa del Barlovento.\n\nVivienda sobre tres plantas y 100m2 de espacio útil distribuidos en gran salón con grandes ventanales, cocina completa, comedor todo comunicado en la segunda planta. En la primera planta se ubican tres habitaciones, dos de ellas dobles y una con dos camas individuales, un baño completo con ducha y un aseo. \nLa vivienda se encuentra en buen estado de conservación, con aire acondicionado frio y calor, con ventiladores de techo, cocina equipada, cerramientos de ventana y persianas de aluminio.\n\nEstá pensada para aquellos que deseen pasar unos maravillosos meses/ semanas en el Puerto de Andratx para disfrutar de un poco de sol de invierno, trabajar desde casa o decidir si Mallorca es el lugar para ellos. La vivienda dispone de wifi. \n\nEstancia mínima 1 mes - se solicita una fianza y 15% comisión inmobiliaria de la estancia total.",
  "isAttic": false,
  "meters": 155,
  "rooms": 3,
  "price": 4000,
  "monthsDeposit": 0,
  "specifications": [
    "Segunda mano/buen estado",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 2,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "Inmueble exento",
  "energyEmission": "Inmueble exento",
  "exactCoordinates": false,
  "latitude": 39.5463937,
  "longitude": 2.3797204
}