{
  "url": "https://www.idealista.com/inmueble/109383159/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Port d'Andratx",
  "description": "Villa con piscina y vistas panoramicas del Port Andratx\nVilla con vistas panorámicas al mar, cerca del Puerto de Andratx, varias terrazas, azotea, cocina equipada, suelos radiantes en toda la casa, invernadero, aire acondicionada f/c, aparcamiento, piscina privada, doble acristalamiento, chimenea, amueblada.\n\nPort d´Andratx se ubica en el suroeste de Mallorca y es una de las zonas más populares de la isla con una interesante oferta de ocio. En un ambiente turístico más relajado que en el resto de la isla, se pueden encontrar tiendas únicas, restaurantes mallorquines con una cocina de gran calidad y un exclusivo campo de golf en Camp de Mar. Esta zona es considerada, por su ubicación al pie de la Sierra de Tramuntana como un entorno maravilloso, con numerosas rutas para excursionistas y un pintoresco puerto en la bahía de Port d´Andratx. La playa de Sant Elm, que se encuentra muy próxima es para muchos una de los mejores de la isla.\nPort Andratx es una de las más exclusivas zonas inmobiliarias del Mediterráneo y una ubicación privilegiada para quienes buscan un estilo de vida distinguido en un impresionante entorno natural. Situado a unos 25 minutos en coche de Palma, en la costa suroeste de Mallorca, Port Andratx ofrece espectaculares vistas al mar y a las montañas de la Sierra de Tramuntana. El pintoresco paisaje crea un entorno tranquilo e idílico con bonitas playas de arena muy cerca. El puerto está formado por un tradicional puerto pesquero y un muelle deportivo, y además de formar un pintoresco telón de fondo, es el lugar ideal para practicar deportes acuáticos y para propietarios de embarcaciones. El paseo marítimo es conocido por su variada oferta de restaurantes, que ofrecen desde cocina tradicional española hasta sabores internacionales, y por una amplia selección de exclusivas boutiques y galerías de arte. Los amantes del golf pueden disfrutar del prestigioso campo Golf De Andratx, situado a pocos minutos. La prestigiosa zona es sinónimo del estilo de vida más exclusivo con propiedades de alta gama y exclusivas y modernas residencias con todas las comodidades e impresionantes diseños arquitectónicos. Port Andratx cuenta con excelentes infraestructuras y fácil acceso a servicios sanitarios, educativos y otros servicios esenciales. La exclusividad de la ubicación proporciona privacidad y seguridad y atrae a una clientela internacional que busca un entorno de vida tranquilo y seguro.",
  "isAttic": false,
  "meters": 250,
  "rooms": 3,
  "price": 3950,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5597539,
  "longitude": 2.3871791
}