{
  "url": "https://www.idealista.com/inmueble/109346905/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Villa Sol, Mar y Golf\n\nNova Santa Ponsa, suroeste de Mallorca\n\nEn lo alto de una suave loma orientada al poniente, esta villa de 420 m² descansa sobre un jardín mediterráneo de 850 m². Al frente, la luz del atardecer se funde con el verde infinito de los fairways y las velas que entran y salen del cercano Port Adriano.\n\nEspacios que inspiran calma\nCuatro suites con terraza: la principal añade vestidor y baño con ducha y bañera de hidromasaje.\nSeis baños revestidos en materiales nobles.\nCocina gourmet semiabierta, pensada para prolongar sobremesas tranquilas.\nÁrea de bienestar con sauna finlandesa y gimnasio acristalado.\nPiscina de 54 m² abrazada por 94 m² de terrazas y un jardín que perfuma las noches.\nGaraje amplio para varios vehículos, con espacio de almacén discreto.\n\nEl entorno, a escala humana\nPort Adriano (náutica de lujo) y Golf Santa Ponsa: cinco minutos en coche.\nAcceso peatonal a la costa: menos de diez minutos sin pendientes.\nClub de Tenis y supermercado principal: apenas un paseo.\nColegio internacional Ágora Portals: quince minutos por la Ma-1.\nParada de autobús en la misma vía, enlace directo con Palma y la playa.\n\nAgenda cercana (agosto-noviembre 2025)\nCircuito de torneos amateurs y profesionales en Golf Santa Ponsa.\nConciertos al aire libre, regatas de gran eslora y citas automovilísticas en Port Adriano.\n\nEntre el sol, el mar y el golf, la villa se convierte en un mirador privilegiado sobre la versión más luminosa del suroeste mallorquín. \n\nref: _VIL_57 (2).",
  "isAttic": false,
  "meters": 420,
  "rooms": 4,
  "price": 12500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "3 plantas",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 6,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5025569,
  "longitude": 2.4721551
}