{
  "url": "https://www.idealista.com/inmueble/109404857/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "temporal",
  "title": "Alquiler de finca rústica en Manacor Centro",
  "description": "ALQUILADA HASTA FINAL DE JUNIO 2026 \n\nDISPONOBILIDAD A PARTIR DE JULIO 2026\n\nEn la tranquila zona de Son Gener, entre Petra y Son Serra de Marina, se encuentra esta finca rústica con todo el encanto mallorquín. Su ubicación es ideal: a tan solo 15 minutos de Manacor y 20 minutos de Vilafranca de Bonany, lo que permite disfrutar de la paz del campo sin renunciar a la cercanía de los servicios.\n\nLa finca, completamente reformada, combina a la perfección el carácter tradicional con todas las comodidades modernas. Rodeada de naturaleza y con maravillosas vistas a la montaña, ofrece un entorno sereno para quienes buscan calma y desconexión.\n\nLa vivienda se distribuye en dos plantas. En la planta baja encontramos un acogedor salón con chimenea, un amplio salón-comedor con una gran mesa que invita a compartir momentos, una cocina independiente, una habitación doble y un baño. En la planta superior se ubican tres habitaciones dobles más y un baño completo, ofreciendo espacio y confort para toda la familia o grupo de amigos.\n\nLa finca es autosostenible, ya que cuenta con electricidad generada por placas solares, agua suministrada por su propio aljibe y aire acondicionado para mayor comodidad durante todo el año.\n\nSe alquila por estancias mínimas de un mes, con tarifas adaptadas a la temporada: en invierno desde 2.500 € al mes para largas estancias, y en verano desde 3.500 € al mes para estancias de tres meses o más.\n\nEn definitiva, una propiedad única que combina la tradición mallorquina con la sostenibilidad y el confort actual. Un lugar perfecto para disfrutar de la naturaleza y de la auténtica vida en la isla.\n\nAgentes Inmobiliarios Registrados en ROAIIBE GOIBE65280/2024.",
  "isAttic": false,
  "meters": 245,
  "rooms": 4,
  "price": 3000,
  "monthsDeposit": 0,
  "specifications": [
    "Finca rústica",
    "1 planta",
    "Chimenea",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.6481164,
  "longitude": 3.1827353
}