{
  "url": "https://www.idealista.com/inmueble/109490775/",
  "locationSlug": "cala-figuera",
  "typeOfRental": "temporal",
  "title": "Alquiler de ático en CL De La Verge Del Carme (fg, 34",
  "description": "SOLO DISPONIBLE EN OCTUBRE, NOVIEMBRE Y DICIEMBRE DE 2025 \n\nSi tiene la posibilidad de trabajar de forma remota, este elegante apartamento de nueva construcción con vista al puerto en Cala Figuera ofrece la oportunidad perfecta de pasar varios meses (estancia mínima: 32 noches) en Mallorca y disfrutar plenamente del estilo de vida mediterráneo. El apartamento está disponible para alquiler mensual y convence por su gran comodidad, flexibilidad y entorno inspirador. El punto culminante absoluto es la terraza espaciosa de unos 85 m² con una vista impresionante del pintoresco puerto, un lugar donde se puede experimentar el ambiente mediterráneo en su versión más hermosa.\n\nTambién son posibles estancias de larga duración: A petición, aceptamos inquilinos que deseen alquilar el apartamento por un período de 1 a 2 años.\n\nNada más entrar, le recibe un pasillo luminoso y largo que conecta elegantemente las diferentes estancias. En el lado izquierdo se encuentra el dormitorio principal con su propio cuarto de baño en suite, armario empotrado y acceso directo a la terraza. La zona de estar y comedor abierta convence por su diseño moderno y ambiente acogedor: una cocina de alta calidad con zona de comedor, una sala de estar acogedora y ventanales que dejan entrar mucha luz y ofrecen una vista al puerto. También desde aquí se accede directamente a la terraza. A la derecha del pasillo se encuentran otro dormitorio con cama doble y una habitación de uso flexible, que puede servir como oficina o dormitorio adicional, ya que está equipada con una litera (90 × 190) y ofrece así dos plazas adicionales para dormir. Un cuarto de baño moderno con ducha también se encuentra en este lado del pasillo. Justo al lado hay una práctica logia con lavadora y secadora que aumenta aún más la comodidad de la vivienda.\n\nLa terraza espaciosa es el corazón del apartamento: equipada con un elegante comedor, un acogedor salón y tumbonas cómodas. Aquí puede pasar horas relajadas, disfrutar de la puesta de sol sobre el puerto o simplemente dejar que su mirada se deslice sobre los barcos pesqueros.\n\nEl apartamento ofrece espacio para hasta 6 personas, idealmente 4 adultos o 4 adultos con 2 niños.\n\nAdemás, los residentes pueden disfrutar de la piscina comunitaria en la terraza del ático, equipada con tumbonas y sombrillas para horas relajantes sobre los tejados de Cala Figuera. Una plaza de aparcamiento en el garaje subterráneo ofrece además un estacionamiento cómodo y seguro.\n\nEste apartamento es la elección ideal para todos aquellos que buscan un alojamiento cómodo y moderno en Cala Figuera por un alquiler mensual, con mucho espacio, equipamiento de alta calidad y una ubicación que combina perfectamente el ambiente vacacional con el día a día.\n\nCondiciones:\nIncluido en el precio del alquiler: Agua e Internet\nElectricidad: 7 € por día\nDepósito: 1.500 €\nSeguro: Para todas las reservas es necesario un seguro adicional que cubra daños hasta 5.000 €. El costo es de 125 €. Alternativamente, se puede presentar un seguro de responsabilidad civil privado existente.\n\nEl inmueble se alquila exclusivamente para estancias estacionales y no se ofrece para fines turísticos. El contrato de arrendamiento está sujeto a las disposiciones de la Ley de Arrendamientos Urbanos española (LAU). SeaView Apartment Cala Figuera está registrado en el registro oficial de inmuebles de Baleares con el número GOIBE611840/2024.",
  "isAttic": true,
  "meters": 93,
  "rooms": 3,
  "price": 2500,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Piscina"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 3,
  "hasElevator": true,
  "exactCoordinates": true,
  "latitude": 39.3309959,
  "longitude": 3.1694523
}