{
  "url": "https://www.idealista.com/inmueble/109438901/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Santa Ponça",
  "description": "Este exclusivo ático combina el confort de la vida moderna con unas inigualables vistas panorámicas al mar. Con una superficie habitable de aproximadamente 170 m², la propiedad cuenta con habitaciones luminosas, accesorios de alta calidad y espectaculares zonas al aire libre que suman alrededor de 300 m².\n\nAl entrar en el ático, le da la bienvenida una amplia zona de entrada que conduce directamente a la sala de estar y comedor de planta abierta. Los amplios ventanales crean un ambiente luminoso y acogedor y permiten disfrutar de unas maravillosas vistas al mar. El comedor contiguo es el lugar ideal para socializar con la familia y los amigos.\n\nLa moderna cocina está equipada con todos los electrodomésticos y ofrece mucho espacio de almacenamiento. El diseño de planta abierta garantiza una experiencia de vida armoniosa y conecta a la perfección las diferentes áreas.\n\nEl ático ofrece un total de 5 habitaciones, incluidos 4 dormitorios y 3 elegantes cuartos de baño. Tres balcones aumentan el confort de la vivienda, mientras que las dos terrazas son el punto culminante absoluto: una terraza delantera de aprox. 50 m² y una impresionante terraza de aprox. 250 m², que abre numerosas posibilidades de uso - desde zonas de estar hasta un oasis privado de bienestar. El ático también ofrece una sauna exclusiva, que garantiza la relajación y el bienestar durante todo el año.\n\nEl equipamiento técnico es de última generación: todas las tuberías se renovaron en 2017, la calefacción por suelo radiante y una eficiente bomba de calor garantizan un agradable clima de vida. Una plaza de garaje redondea esta oferta excepcional.\n\nEste ático no sólo impresiona por sus características, sino sobre todo por su ubicación única con espectaculares vistas al mar - una verdadera joya para los compradores más exigentes.",
  "isAttic": true,
  "meters": 470,
  "rooms": 4,
  "price": 8500,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 5,
  "hasElevator": true,
  "exactCoordinates": false,
  "latitude": 39.5113887,
  "longitude": 2.4768438
}