{
  "url": "https://www.idealista.com/inmueble/109445033/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Villa Moderna en Costa de la Calma con Vistas Espectaculares\n\nExclusiva villa de 405 m² en Costa de la Calma, distribuida en dos plantas con un diseño moderno y acabados de lujo. La propiedad ofrece 5 dormitorios en suite, aseo de invitados, amplias zonas de estar y comedor, además de una cocina totalmente equipada con electrodomésticos Bosch y Miele.\n\nLos grandes ventanales conectan el interior con el exterior, donde encontrará una piscina, jacuzzi, zona chill-out y comedor al aire libre. En la planta superior, tres dormitorios disfrutan de vestidor, vistas al mar y acceso a terrazas privadas. Entre sus extras: aire acondicionado, calefacción por suelo radiante, suelos de mármol, garaje para dos coches y plazas adicionales.\n\nUbicación privilegiada\nSituada en una zona residencial tranquila y exclusiva, a solo 20 minutos de Palma. Puerto Portals, uno de los puertos más lujosos de Mallorca, está a pocos minutos y ofrece boutiques, restaurantes y bares de primera clase. Santa Ponsa, con su animada oferta de ocio y comercios, también se encuentra muy cerca.\n\nPlayas y calas idílicas como Cala Blanca, con aguas cristalinas y ambiente relajado, completan este enclave mediterráneo.\n\nCosta de la Calma combina paz, infraestructura de primer nivel, campos de golf, colegios internacionales y numerosas opciones de ocio, convirtiéndose en el lugar perfecto para una villa de estas características.",
  "isAttic": false,
  "meters": 405,
  "rooms": 5,
  "price": 9500,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción central: Gasoil",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 5,
  "parking": true,
  "parkingMonthPrice": 0,
  "exactCoordinates": false,
  "latitude": 39.5236224,
  "longitude": 2.4798891
}