{
  "url": "https://www.idealista.com/inmueble/109402657/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "temporal",
  "title": "Alquiler de finca rústica en Manacor Centro",
  "description": "Fantástica finca con piscina cerca de Manacor para alquiler del 1.11. 25 – 31.3. 26\nEsta finca es una verdadera joya. La casa de 96 m² no sólo es acogedora, sino también fue construida con muy buenas calidades. Tiene muchos elementos que la hacen única. Elementos de estilo mallorquín se encuentran en todas partes: Paredes de piedra natural, gruesos arcos de piedra y vigas de madera en el techo son sólo algunos ejemplos. Desde la terraza delantera hay dos entradas: se puede acceder a la casa a través de la espaciosa cocina-comedor o directamente al salón-comedor. La moderna cocina está equipada con vitrocerámica, horno, frigorífico-congelador, lavavajillas y lavadora. Desde aquí, un arco de piedra natural conduce al acogedor salón comedor, donde se sentirá enseguida como en casa. Las ventanas panorámicas y las puertas que van del suelo al techo le harán sentirse en medio de la naturaleza. Hay aire acondicionado frío/calor en toda la casa, pero la estufa de leña del salón proporciona un ambiente acogedor adicional. Otro arco de piedra natural conduce a los dos dormitorios y cuartos de baño. El dormitorio principal tiene incluso el cuarto de baño integrado en la habitación. Ofrece bañera de masaje y un gran armario empotrado. El segundo dormitorio se encuentra justo al lado y puede utilizar el otro baño del pasillo. A poca distancia de la casa se encuentra la piscina de agua salada con solárium, de reciente construcción, también hay una zona de barbacoa y una ducha exterior con agua caliente y fría. Se puede llegar al pueblo de Manacor en menos de cinco minutos y las playas más cercanas y la capital Palma y el aeropuerto están a unos 20-30 minutos en coche.\nA petición, el periodo de alquiler puede acordarse hasta finales de mayo 26.\nAl inicio del alquiler, se debe pagar una mensualidad de fianza, así como media mensualidad de comisión a la inmobiliaria.\nComo gastos adicionales, solo se debe pagar la electricidad y el wifi. El consumo de agua está incluido en el precio del alquiler.",
  "isAttic": false,
  "meters": 96,
  "rooms": 2,
  "price": 2500,
  "monthsDeposit": 2,
  "specifications": [
    "Finca rústica",
    "1 planta",
    "Terraza",
    "Chimenea",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, este, oeste",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5703742,
  "longitude": 3.208344
}