{
  "url": "https://www.idealista.com/inmueble/109440715/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet adosado en Santa Ponça",
  "description": "Situada en la prestigiosa zona residencial de Nova Santa Ponsa, esta elegante villa de 350 m² se asienta sobre un amplio terreno de 1.128 m², ofreciendo privacidad y comodidad. La propiedad se encuentra a pocos minutos de reconocidos campos de golf y del exclusivo puerto deportivo Port Adriano.\n\nLa villa destaca por sus generosas terrazas que permiten disfrutar de impresionantes vistas a la montaña y vistas parciales al mar. La zona exterior cuenta con piscina privada y jardines meticulosamente cuidados, creando un ambiente perfecto para el ocio y la relajación. Se alquila completamente amueblada y lista para entrar a vivir, con garaje y sótano incluidos.\n\nDistribución de la villa:\n\nPlanta baja: Espacios de concepto semiabierto que integran un salón-comedor con chimenea, cocina de diseño completamente equipada con electrodomésticos de alta gama, un dormitorio y un baño completo. Desde aquí se accede directamente al jardín y a la zona de piscina.\n\nPrimera planta: Tres dormitorios, incluyendo una suite principal con baño privado, además de un baño adicional. Todas las habitaciones disfrutan de acceso a terrazas privadas.\n\nEquipamiento y comodidades:\nLa propiedad está equipada con aire acondicionado frío/calor, calefacción por suelo radiante, amplias ventanas de PVC con acristalamiento aislante, suelos de cerámica de alta calidad, armarios empotrados a medida y cuarto de servicio. Además, cuenta con aparcamiento subterráneo para un vehículo, trastero, gimnasio y cuartos técnicos.\n\nEsta villa combina diseño contemporáneo, confort y ubicación privilegiada, ideal para quienes buscan una residencia exclusiva en Mallorca.",
  "isAttic": false,
  "meters": 350,
  "rooms": 4,
  "price": 10000,
  "monthsDeposit": 0,
  "specifications": [
    "Chalet adosado",
    "Terraza",
    "Segunda mano/buen estado",
    "Trastero",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.4986551,
  "longitude": 2.4701289
}