{
  "url": "https://www.idealista.com/inmueble/109469708/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Exclusiva villa de lujo en Santa Ponsa – 6 suites, piscina, y vistas a la montaña\n\nDISPONIBLE HASTA EL 31 DE MARZO DE 2026\n\nDescubre esta espectacular villa de nueva construcción situada en una de las zonas más privilegiadas de Santa Ponsa, a solo unos minutos a pie del Club Náutico, playas de aguas cristalinas y excelentes restaurantes.\n\nDiseñada con un elegante concepto abierto, esta luminosa y moderna propiedad ofrece el máximo confort y está completamente amueblada y equipada. Lista para entrar a vivir.\n\nCuenta con 6 amplios dormitorios dobles, todos con baños en suite, dos de ellos con bañera de hidromasaje, lo que la convierte en el lugar perfecto para disfrutar con familia o amigos. Desde la villa se contemplan unas preciosas vistas despejadas a la majestuosa Sierra de Tramuntana.\n\nLa conexión entre interior y exterior es fluida gracias a un amplio porche que da paso a una gran terraza con zona chill-out, piscina de diseño y un cuidado jardín con espacio de juegos ideal para niños.\n\nUna villa pensada para disfrutar de la privacidad, la tranquilidad y el estilo de vida mediterráneo en un entorno exclusivo.\n\nDisponible solo para alquileres de temporada.",
  "isAttic": false,
  "meters": 270,
  "rooms": 6,
  "price": 8000,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 7,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "B",
  "energyEmission": "B",
  "exactCoordinates": false,
  "latitude": 39.5043634,
  "longitude": 2.474098
}