{
  "url": "https://www.idealista.com/inmueble/109408396/",
  "locationSlug": "port-de-pollenca",
  "typeOfRental": "temporal",
  "title": "Alquiler de ático en Port de Pollença",
  "description": "SE ALQUILA DE OCTUBRE AL 30 DE JUNIO\n\nFantástico ático en alquiler en Pollença de alto standing, con una superficie de 90 m² más terrazas en segunda línea de mar. La vivienda se distribuye en 3 habitaciones todas con armarios empotrados y máquina de AACC (2 dobles y una individual), un amplio salón-comedor con chimenea y con acceso a la balcón, 2 baños con ducha (siendo uno de ellos en suite). Dispone de una preciosa cocina totalmente equipada con, que cuenta además con una zona idependiente de lavanderia. El piso tiene cuatro maquinas de AACC con bomba de calor en cada estancia. Este maravilloso ático cuenta con una azotea privada en la que accedes desde la sala de estar-comedor. En la terraza podemos encontrar una zona chill-out, una barbacoa de obra y unas impresionantes vistas panorámicas al mar y a la montaña.\nEl piso se alquila amueblado y equipado, y se ubica en una zona muy tranquila y céntrica de Pollença. Es ideal para una familia que desee disfrutar de una vivienda de lujo en un entorno único y fácil acceso a todas las comodidades que ofrece el codiciado resort de Puerto de Pollença.\n\nCONDICIONES DE ALQUILER\n– Disponible de Octubre al 30 de Junio.\n– 1 mes de fianza.\n– Electricidad, agua, internet NO INCLUIDOS \n– Tasa de basuras y comunidad INCLUIDOS\n– NO se aceptan mascotas bajo condiciones.\n– Se requiere demostración de solvencia económica (nóminas, contrato de trabajo, etc. ).\n– Otros gastos a consultar con la agencia.\n\nNova Gestió, inmobiliaria en Pollença.",
  "isAttic": true,
  "meters": 140,
  "rooms": 3,
  "price": 1600,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "floor": 2,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": null,
  "longitude": null
}