{
  "url": "https://www.idealista.com/inmueble/109434939/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Santa Ponça",
  "description": "¡Bienvenido a su nuevo hogar en la codiciada región de Santa Ponsa! Este exclusivo apartamento en alquiler no solo ofrece impresionantes vistas al mar, sino también una gran cantidad de lujosas comodidades que prometen un confort de vida de primera clase.\n\nEn una superficie habitable de aprox. 70 m2, puede esperar un mobiliario de alta calidad, distribuido en dos dormitorios y dos baños, uno de ellos en suite, con una combinación de ducha y bañera. La cocina abierta equipada con una moderna isla de cocina y una estufa de gas (botella) es ideal para cocineros apasionados y para socializar.\n\nEl espacioso balcón orientado al sur (21 m2) invita a la relajación y puede utilizarse como invernadero gracias a los elementos de vidrio de cierre perfecto. Una encantadora iluminación exterior garantiza veladas atmosféricas con vistas panorámicas al mar.\n\nDescubra una comodidad adicional con un interior totalmente equipado, un gran televisor OLED y aire acondicionado para temperaturas agradables durante todo el año. Una pequeña oficina separada ofrece espacio adicional para el trabajo o sus pasatiempos.\n\nEste apartamento ha sido ampliamente renovado con materiales de alta calidad y brilla con un nuevo y moderno esplendor. Está listo para ser ocupado de inmediato y espera a sus nuevos residentes en un edificio bien mantenido con un total de siete pisos y dos ascensores.\n\nExperimente la mezcla perfecta de vida elegante y estilo mediterráneo en Santa Ponsa: ¡concierte una visita hoy mismo y deje que esta oferta única le convenza!\n\nEquipamiento/Características\n- 2 baños, uno en suite con ducha y bañera\n- Cocina abierta equipada con isla de cocina y estufa de gas (botella)\n- Suelo de baldosas\n- Gran televisor de pantalla plana OLED\n- Amplio balcón (21 m2) con iluminación exterior y función de invernadero (se puede cerrar perfectamente con elementos de vidrio)\n- Totalmente equipado y listo para vivir\n- Pequeña oficina separada adicional\n- Aire acondicionado frío/calor\n- Completamente renovado\n- Las tarifas de agua y basura están incluidas en el precio.\n- Aparcamiento comunitario\n\nSolo con pagos por adelantado….",
  "isAttic": false,
  "meters": 95,
  "rooms": 3,
  "price": 2200,
  "monthsDeposit": 2,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 2,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5184589,
  "longitude": 2.4835202
}