{
  "url": "https://www.idealista.com/inmueble/109491863/",
  "locationSlug": "el-terreno",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en El Terreno",
  "description": "PRIMERA LÍNEA PASEO MARITIMO ( ref LA304) FRENTE NUEVO CLUB DE MAR. \nExlusiva vivienda, con elegante reforma integral. \nSin muebles. \n230m gran terraza \n3 dormitorios dobles \n3 baños\nEspectacular salón y comedor en 2 ambientes frente al mar. \nChimenea de diseño \nExclusiva Cocina abierta con todo tipo de electrodomésticos lavandería área\n\n2 Parkings en mismo edificio. \nGran terraza frente área salón con cristalera deslizante (invisibles), \nPiscina comunitaria \n\nEXTRAS Suelos parquet y gres porcelanico, iluminación completa, carpintería climalit, numerosos armarios empotrados, vestidos interiores, aire acondicionado, calefacción, carpintería interior lacada, área de cocina y lavandería con todos sus electrodomésticos, servicio de portería. \n2 cómodas plazas de aparcamiento. Piscina comunitaria. \n\nDisfrute del renovado Paseo marítimo, estrene sus cálidas zonas verdes, de paseo, training, carril bici, zonas deportivas, tiendas y comercios de proximidad. \n\nBien conectado con transporte público, Aereopuerto, puerto y vía de cintura, etc. \n!Todo a su alcance!. Visítelo! \nImprescindible presentar referencias. \n\nAlquiler anual 4200€mes (caso de pagos únicos) \nAlquiler mes a mes 4700€. \n\nFIANZA 2 meses \nGastos de comunidad e Ibi incluidos. \nGastos de suministros y pago anual de basuras a cargo del inquilino. \n\nContacto: Luz Alonso 34 \nINGLÉS/ FRONTLINE PASEO MARITIMO (ref LA304) OPPOSITE NEW CLUB DE MAR.\nExclusive home with elegant complete renovation.\nUnfurnished.\n230 m² large terrace\n3 double bedrooms\n3 bathrooms\nSpectacular living and dining room in two different areas facing the sea.\nDesigner fireplace\nExclusive open kitchen with all appliances and laundry area\n\n2 parking spaces in the same building.\nLarge terrace facing the living area with sliding glass doors (invisible),\nCommunal pool\n\nEXTRAS: Parquet and porcelain stoneware floors, full lighting, double-glazed windows, numerous built-in wardrobes, interior fittings, air conditioning, heating, lacquered interior woodwork, kitchen and laundry area with all appliances, and concierge service.\n2 comfortable parking spaces. Communal pool.\n\nEnjoy the renovated promenade, discover its welcoming green areas, walking areas, exercise areas, bike paths, sports areas, shops, and local businesses.\n\nWell connected to public transport, the airport, the port, and the ring road, etc.\n\nEverything within reach! Come visit!\nReferences required.\n\nAnnual rent: €4,200/month (single payments).\nMonth-to-month rent: €4,700.\n\n2-month deposit.\nCommunity fees and property tax included.\nUtility fees and annual garbage collection are the tenant's responsibility.\n\nContact: Luz Alonso 34.",
  "isAttic": false,
  "meters": 235,
  "rooms": 3,
  "price": 4200,
  "monthsDeposit": 2,
  "specifications": [
    "Segunda mano/buen estado",
    "Orientación sur, este",
    "Cocina sin equipar y casa sin amueblar",
    "No dispone de calefacción",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 2,
  "hasElevator": false,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5604041,
  "longitude": 2.6266569
}