{
  "url": "https://www.idealista.com/inmueble/109454821/",
  "locationSlug": "les-maravelles",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet pareado en Les Maravelles",
  "description": "Bienvenido a su lujosa casa adosada en alquiler en la Playa de Palma, en el codiciado barrio de La Ribera. Esta exquisita propiedad, construida en 2023, le ofrece una oportunidad única para estrenar. En una generosa parcela de 203 m2, encontrará 140 m2 de superficie habitable y 216m2 de superficie útil, lo que le proporciona un amplio espacio para una cómoda experiencia de vida.\n\nSu fantástica y apartada ubicación ofrece mucha tranquilidad, pero también la oportunidad de estar en contacto directo con la acción. La extensa y hermosa playa de arena y el paseo marítimo de Playa de Palma están a solo unos minutos a pie, y las tiendas así como restaurantes, cafeterías y bares, también están a poca distancia. El aeropuerto está a solo 10 minutos en coche.\n\nEsta lujosa casa impresiona por sus acabados de alta calidad. La moderna cocina abierta cuenta con elegantes encimeras de granito y electrodomésticos Miele de alta gama, que incluyen un lavavajillas de gran capacidad, un horno con función de vapor y una placa de cocina con la innovadora campana extractora BORA. Los dos baños de primera clase están completamente equipados con productos Geberit y Gessi de alta calidad. En total, dispone de cuatro amplias habitaciones con armarios empotrados a medida. Uno de ellos se encuentra en la planta baja, que también puede utilizarse como habitación de invitados o despacho, y los otros tres dormitorios se encuentran en la planta superior. Uno de ellos cuenta con balcón y el segundo con terraza, que también incluye un lavadero con cerradura y espacio para lavadora y secadora.\n\nLa casa se alquila parcialmente amueblada, pero, bajo petición, se pueden retirar los muebles del salón y las camas de los dormitorios para que pueda decorarla a su gusto.\n\nUn punto a destacar es la piscina exterior de agua salada, que, con sus 7m x 3,5 m y 1,65 m de profundidad, ofrece un lugar para refrescarse y relajarse. Toda la casa está equipada con ventanas de triple acristalamiento, todas con persianas eléctricas y mosquiteras para garantizarle el máximo confort. Para garantizar un clima interior agradable, el edificio cuenta con aire acondicionado central y bomba de calor, mientras que la calefacción por suelo radiante de bajo consumo garantiza una calidez acogedora en cada estancia.\n\nLos suelos de baldosas italianas y de parquet de teca realzan el lujo de la casa. También dispone de un espacioso garaje subterráneo de 90m2. Durante la construcción de esta casa, se ha puesto especial énfasis en la calidad, el aislamiento y el control de calidad, garantizando que cumpla con los últimos estándares de eficiencia energética.\n\nEsta propiedad única está disponible de inmediato y le ofrece la oportunidad perfecta para hacer realidad su sueño de una vida de lujo en Palma de Mallorca. ¡No la pierda! Contáctenos para más información o para concertar una visita.",
  "isAttic": false,
  "meters": 246,
  "rooms": 4,
  "price": 5000,
  "monthsDeposit": 0,
  "specifications": [
    "Chalet pareado",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Cocina equipada y casa sin amueblar",
    "Aire acondicionado",
    "Piscina",
    "Lujo"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "energyConsumption": "B",
  "exactCoordinates": false,
  "latitude": 39.5326331,
  "longitude": 2.7346352
}