{
  "url": "https://www.idealista.com/inmueble/109471117/",
  "locationSlug": "can-picafort",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Paseo Enginyer Antoni Garau",
  "description": "Apartamentos mediterráneos de ensueño en primera línea de mar – Can Picafort\nBienvenido a uno de los pueblos costeros más bonitos de Mallorca: Can Picafort. Directamente en la impresionante Playa de Muro, esta casa de cuatro unidades recién terminada (construida en 2024) se alza como una perla en primera línea de mar. Dos de los apartamentos, en la primera y segunda planta, ya están disponibles para alquiler por periodos de entre tres y once meses.\nCon aproximadamente 110 m² de superficie construida y unos 90 m² de espacio habitable, los apartamentos ofrecen un hogar espacioso y moderno para inquilinos de temporada o de larga estancia.\nComodidades y servicios\n• Amplias y soleadas terrazas con impresionantes vistas panorámicas al mar abierto y a la bahía de Alcudia: aquí, las puestas de sol se convierten en escenarios privados.\n• Características de alta calidad: Grandes ventanales, iluminación LED, aire acondicionado con calefacción de bajo consumo.\n• Concepto de espacio abierto con habitaciones luminosas, cocina totalmente equipada y mobiliario elegante.\n• Estilo de vida mediterráneo moderno: líneas limpias, colores sutiles y abundante luz natural. Los apartamentos están listos para entrar a vivir, amueblados y totalmente equipados, perfectos para disfrutar de la vida isleña sin renunciar a nada.\nUbicación y alrededores\nLos apartamentos se encuentran directamente en el paseo marítimo de Can Picafort. A pocos pasos del mar, cafeterías, restaurantes y pequeños comercios para las necesidades diarias. A pesar de su céntrica ubicación, podrá disfrutar de un barrio tranquilo y un ambiente relajado y típico de Mallorca.\nPrecios\nLos precios de alquiler parten de 2.000 € al mes, según la duración y la temporada.\n\nCan Picafort: El pulso de Mallorca junto al mar\nAntiguamente un pueblo pesquero, Can Picafort es ahora un animado pueblo costero con un equilibrio perfecto entre tradición y modernidad. Aquí, el auténtico encanto de Mallorca se fusiona con la diversidad de un destino turístico internacional. Kilómetros de playas, aguas cristalinas y la proximidad a la reserva natural de la Albufera convierten la zona en uno de los destinos residenciales y vacacionales más codiciados de la isla. Quienes viven aquí sienten el ritmo del Mediterráneo: por la mañana mientras pasean junto al mar, al mediodía mientras comen tapas en el puerto y por la noche mientras ven el sol hundirse en el mar tras las montañas de Alcúdia.",
  "isAttic": true,
  "meters": 110,
  "rooms": 2,
  "price": 2000,
  "monthsDeposit": 0,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 1,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.7711267,
  "longitude": 3.1503558
}