{
  "url": "https://www.idealista.com/inmueble/109469668/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Santa Ponça",
  "description": "Exclusivo ático con vistas panorámicas en Santa Ponça - el lujo se une al estilo de vida\n\nBienvenido a uno de los áticos más impresionantes del suroeste de Mallorca - un refugio para conocedores exigentes que combina el confort de la vida moderna con el estilo mediterráneo en perfecta armonía.\n\nSituado en una posición elevada en Santa Ponça, uno de los complejos más prestigiosos de la isla, este lujoso ático ofrece unas vistas incomparables del mar y el paisaje costero circundante. La propiedad fue construida en 1964 y completamente reformada en 2017 con gran sensibilidad y los más altos estándares - un hogar que combina elegancia atemporal y tecnología de última generación.\n\nEn unos 170 m² de superficie habitable más 300 m² de superficie útil adicional (terraza y balcón), le espera un concepto de estancia luminoso con cinco habitaciones diseñadas con gusto, entre ellas cuatro amplios dormitorios y tres elegantes cuartos de baño, dos de ellos en suite.\n\nLa cocina de diseño de planta abierta con electrodomésticos empotrados de alta calidad está perfectamente integrada en la zona de estar e invita a disfrutar de un intercambio culinario en un ambiente exclusivo. El suelo de solado continuo de líneas claras acentúa el moderno interior y crea una atmósfera de calma y elegancia.\n\nUna chimenea abierta confiere a la zona de estar un toque especialmente acogedor y convierte las noches frías en una experiencia llena de estilo. También dispone de una sauna privada para las horas de relax, un verdadero punto culminante para los amantes del bienestar. Gracias al aire acondicionado totalmente integrado y a la calefacción por suelo radiante, podrá disfrutar del máximo confort durante todo el año.\n\nEl ático está listo para su ocupación inmediata e impresiona por su mobiliario de lujo, sus claras estructuras arquitectónicas y su exclusiva ubicación con excelentes conexiones a puertos deportivos, campos de golf y playas de arena fina.\n\n- 300 m hasta la playa\n- 50 m del mar\n- 500 m al campo/bosque\n\nLo más destacado de un vistazo:\n\nAprox. 170 m² de superficie habitable + 300 m² de terrazas y balcones\n\n4 dormitorios, 3 baños (2 en suite)\n\nCocina abierta de lujo con accesorios de alta calidad\n\nChimenea y sauna privada\n\nAire acondicionado y calefacción por suelo radiante para mayor comodidad durante todo el año\n\nSuelo de baldosa de diseño moderno\n\nVistas panorámicas al mar\n\nCompletamente renovado (2017) - listo para su ocupación inmediata\n\nEste ático combina lo mejor de ambos mundos: la tranquilidad de un elegante refugio con el vibrante estilo de vida de la costa suroeste mallorquina. Una propiedad para personas que buscan lo extraordinario.\n\nPóngase en contacto con nosotros para más información o para concertar una visita personal. Esta joya está esperando a ser descubierta.",
  "isAttic": true,
  "meters": 204,
  "rooms": 4,
  "price": 8500,
  "monthsDeposit": 0,
  "specifications": [
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "yearBuilt": null,
  "floor": 5,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5112712,
  "longitude": 2.476641
}