{
  "url": "https://www.idealista.com/inmueble/109489028/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Descubra la simbiosis perfecta de lujo y confort en esta exquisita villa en alquiler en Santa Ponsa. Ubicada en una amplia parcela de aprox. 1.156 m², esta impresionante villa ofrece todo lo que su corazón desea - ideal para alquileres a largo plazo o una estancia de al menos seis meses, disponible a partir del 1 de octubre.\n\nCon una superficie habitable de aproximadamente 566 m², esta propiedad totalmente amueblada se extiende sobre dos plantas e impresiona por su moderna elegancia y su equipamiento de alta calidad tras varias modernizaciones exhaustivas. Siete amplios dormitorios y cuatro lujosos cuartos de baño ofrecen un amplio espacio para la familia y los invitados.\n\nEl luminoso salón-comedor se abre a una de las dos grandes terrazas, perfectas para disfrutar de veladas sociables o de horas de relax bajo el sol mediterráneo. Dos cocinas de alta calidad, una abierta y otra equipada, le ofrecen la flexibilidad necesaria para organizar tanto cenas íntimas como eventos más multitudinarios.\n\nLa villa cuenta con una gran variedad de comodidades, como una chimenea eléctrica y de gas, calefacción por suelo radiante en la zona de estar superior y aire acondicionado para mayor comodidad durante todo el año. El amplio bar con billar, dardos y ping-pong ofrece entretenimiento, mientras que los entusiastas del fitness apreciarán el gimnasio de la casa.\n\nLa pintoresca zona exterior impresiona con una piscina privada, a prueba de niños gracias a una valla, así como una amplia zona de terraza con césped artificial y un cuidado jardín mediterráneo. La villa también ofrece un garaje doble privado y hasta seis plazas de aparcamiento.\n\nLos inquilinos preocupados por la seguridad se benefician de un completo sistema de alarma que incluye cámaras y detectores de movimiento de Securitas Direct, que puede volver a registrarse a nombre del inquilino. Los gastos de servicio varían en función del consumo y la temporada y ascienden a una media de 500-800 euros al mes, incluidos los gastos de electricidad, agua y basura.\n\nDéjese inspirar por esta excepcional villa de lujo en Santa Ponsa y disfrute al máximo del estilo de vida mediterráneo. Póngase en contacto con nosotros para una visita personal de esta propiedad excepcional.",
  "isAttic": false,
  "meters": 1,
  "rooms": 7,
  "price": 9500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "B",
  "energyEmission": "C",
  "exactCoordinates": false,
  "latitude": 39.5104381,
  "longitude": 2.4831732
}