{
  "url": "https://www.idealista.com/inmueble/109471401/",
  "locationSlug": "pollenca",
  "typeOfRental": "temporal",
  "title": "Alquiler de cortijo en Pollença",
  "description": "Esta hermosa casa de campo mallorquina tiene todas las comodidades modernas, manteniendo su encanto mediterráneo original.\nSe encuentra a un corto trayecto en coche del casco antiguo y el puerto de Pollensa, cerca de las fabulosas playas de Cala San Vicente, en un lugar tranquilo con impresionantes vistas de las montañas circundantes.\n\nLa propiedad consta de una casa principal y tres casas de invitados, con alojamiento para hasta 24 personas y también cuenta con 2 piscinas y una pista de tenis. \n\nLa casa principal consta de 4 dormitorios dobles y 4 baños, incluyendo la suite principal que tiene un baño en suite.\nHay una cocina, un comedor estudio y un salón con chimenea. Una parte de la casa principal es un establo convertido con una sala de estar adicional en el nivel inferior y una sala de televisión en el nivel superior.\n\n En el exterior hay un garaje doble y una zona de aparcamiento con espacio para varios coches. La propiedad tiene dos terrazas, una de las cuales conduce a una gran piscina (10m x 6m) y ofrece excelentes vistas de los alrededores. La casa está ricamente amueblada y se beneficia de ventanas de doble acristalamiento, radiadores de aceite y aire acondicionado en toda la propiedad. \n\nLas TRES CASAS DE HUÉSPEDES tienen en total 7 dormitorios y 5 baños, cocinas y terrazas. Hay una cocina de verano con otra zona de comedor al aire libre y una zona de barbacoa independiente con más zonas de estar y comedor cerca de la segunda piscina.",
  "isAttic": false,
  "meters": 755,
  "rooms": 12,
  "price": 18000,
  "monthsDeposit": 2,
  "specifications": [
    "Cortijo",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Piscina",
    "Lujo",
    "Cortijo"
  ],
  "bathrooms": 9,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8775685,
  "longitude": 3.016033
}