{
  "url": "https://www.idealista.com/inmueble/109570791/",
  "locationSlug": "portocolom",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Calle de Lepanto s/n",
  "description": "Esta gran propiedad se encuentra cerca del pueblo pesquero de Portocolom y del campo de golf Golf Vall Dor\n La casa tiene 6 dormitorios con 4 baños y 2 aseos, calefacción central y aire acondicionado.&nbsp;La casa está muy bien cuidada y muy cerca del pueblo de Portocolom y con vistas al mar.\n La gran piscina y el comedor con grandes ventanales son los puntos destacados de la casa.\n La propiedad de 15000 metros cuadrados está completamente vallada y se accede a través de un camino de entrada con portón eléctrico.&nbsp;Una de las habitaciones es accesible a través de una escalera exterior por lo que es como un apartamento de invitados.&nbsp;Las grandes áreas cubiertas y la barbacoa de 50 m2 - casa de fiestas te inspirarán.\n En el sureste de Mallorca, no lejos de&nbsp;&nbsp;Felanitx&nbsp;&nbsp;, se encuentra el idílico puerto pesquero de Porto Colom en una gran bahía, en cuyo lugar bien protegido se pudo desarrollar el puerto natural más grande de Mallorca.&nbsp; Se rumorea que el navegante Cristóbal Colón nació en Portocolom, que ahora alberga a unas 3.600 personas.&nbsp;Sin embargo, no hay información fiable sobre su origen.&nbsp;Los turistas crédulos quedan muy impresionados con esta historia, sobre todo porque la relación nominativa entre el marino y el lugar parece ser una clara evidencia.&nbsp;Si la&nbsp;&nbsp;historia&nbsp;cierto o no, el pueblo de pescadores es simplemente mágico.&nbsp;Reduzca automáticamente algunas marchas cuando vaya a dar un paseo por el hermoso puerto natural: simplemente fantástico, especialmente al anochecer.\n Debido a la falta de oportunidades de baño adecuadas, el casco antiguo de Porto Colom se ha librado del turismo de masas y aún muestra los rasgos característicos de un pueblo pesquero típico de la Mallorca original.&nbsp;En Kays y en los hermosos cobertizos para botes ahora hay principalmente yates de vela, pero aún se puede descubrir uno u otro cortador de pesca.&nbsp;El casco antiguo del puerto invita a pasear tranquilamente por sus tranquilas calles, donde además puedes parar en uno que otro muy buen restaurante.&nbsp; Sólo en el distrito sur \"Cala Marçal\" se ha establecido una cierta infraestructura turística con varios hoteles y apartamentos.&nbsp;Aquí también se encuentra la pequeña pero muy fina playa de arena de Cala Marçal.\n Datos:\n 400 m2 de espacio habitable\n 550 m2 superficie construida\n 6 dormitorios\n 4 baños\n terraza\n balcón\n Usado, buen estado\n armarios empotrados\n trastero\n calefacción central\n Orientación sur, este\n Terreno 15.000 m2\n Estacionamiento\n Cocina con electrodomésticos y vivienda amueblada.",
  "isAttic": false,
  "meters": 500,
  "rooms": 6,
  "price": 5500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "1 planta",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación este",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": null,
  "longitude": null
}