{
  "url": "https://www.idealista.com/inmueble/109505365/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Manacor Centro",
  "description": "Bonito y moderno piso de 90 m², totalmente amueblado y equipado, ubicado en un céntrico y tranquilo complejo residencial con ascensor. La comunidad ofrece zonas comunes, parque infantil y piscina para disfrutar del sol y el aire libre. Posibilidad de plaza de aparcamiento en el mismo edificio.\n\nLa ubicación es inmejorable: junto a la estación del tren, paradas de autobús, farmacia, bares, restaurantes, supermercado Mercadona y una amplia variedad de comercios y servicios.\n\nLa vivienda dispone de:\nDos dormitorios dobles con armarios empotrados y camas de 150 cm.\nUn baño en suite con bañera y un segundo baño completo con ducha.\nAmplio salón-comedor, cómodo y acogedor.\nCocina office totalmente equipada con electrodomésticos nuevos, lavadero y zona para tender la ropa.\n\nTodas las estancias tienen acceso a un gran balcón con vistas a la calle principal.\nEl piso ha sido recientemente reformado, con mobiliario y electrodomésticos nuevos, y una decoración moderna y cálida que lo convierte en un hogar ideal.\n\nCuenta con calefacción de gas, aire acondicionado, ventanas Climalit y persianas mallorquinas, siendo ideal para profesionales desplazados en la zona de Manacor, especialmente personal sanitario, fuerzas y cuerpos de seguridad del Estado o funcionarios de justicia, por su proximidad al hospital de Manacor, la comisaría de policía, el cuartel de la Guardia Civil y los juzgados.",
  "isAttic": false,
  "meters": 90,
  "rooms": 2,
  "price": 1300,
  "monthsDeposit": 1,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floorOrientation": "exterior",
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5716044,
  "longitude": 3.2015957
}