{
  "url": "https://www.idealista.com/inmueble/109526582/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Llucmajor Interior",
  "description": "Elegante casa de campo con servicio TODO INCLUIDO: alquiler en invierno mínimo tres meses y un máximo de seis meses (posible prorrogar).\n\nTodos los servicios y gastos de suministros están incluidos. No hay ningún cargo adicional.\n\nEsta casa de campo bien cuidada, situada en una amplia finca cerca de Llucmajor, está disponible para alquilar durante los meses de invierno a partir del 1 de febrero.\nIdeal para personas que desean vivir o trabajar en Mallorca durante unos meses y valoran la tranquilidad, la calidad y el confort.\n\nLa finca consta de un total de cinco casas de huéspedes en una parcela de 10 000 metros cuadrados.\nLas casas están lo suficientemente separadas como para disfrutar de privacidad y tranquilidad, pero al mismo tiempo no se está completamente solo, sino que se forma parte de un complejo armonioso y bien cuidado con un ambiente agradable.\n\nIncluido en el precio del alquiler:\n• Mantenimiento del jardín.\n• Limpieza de la piscina varias veces a la semana.\n• Recogida de basura por parte de nuestro personal.\n• Uso de la lavandería.\n• Electricidad, agua e Internet.\n\nCaracterísticas:\n• Amplio dormitorio con grandes armarios y mucho espacio de almacenamiento.\n• Acogedor salón-comedor.\n• Cocina totalmente equipada.\n• Cuarto de baño moderno.\n\nAmueblado con muebles luminosos y de alta calidad, y muy bien mantenido. Un hogar temporal armonioso.\n\nUbicación:\nA solo 3 km de Llucmajor, con restaurantes, cafeterías y supermercados.\nA 20 minutos del aeropuerto, a 25 minutos de Palma y a 10-15 minutos del mar.\nTranquilidad absoluta, pero con una ubicación céntrica.\n\nAlquiler: 1750 € al mes, incluyendo todos los gastos y servicios.\n\nMúdate. Respira hondo. Llega al paraíso invernal de Mallorca.",
  "isAttic": false,
  "meters": 60,
  "rooms": 1,
  "price": 1750,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "1 planta",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción central: Gasoil",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 1,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.4917271,
  "longitude": 2.8952195
}