{
  "url": "https://www.idealista.com/inmueble/109529394/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Port d'Andratx",
  "description": "Villa de lujo con espectaculares vistas al mar y privacidad en La Mola - para alquiler temporal.\n\nEsta excepcional villa está entronizada en uno de los lugares más exclusivos de Port d'Andratx y se abre a un panorama interminable de mar abierto. Aquí podrá disfrutar de mágicas puestas de sol que convierten cada atardecer en un espectáculo inolvidable - en un entorno de absoluta tranquilidad y total privacidad.\nEn la planta superior, le recibe un luminoso salón-comedor con chimenea de leña y un despacho detrás. Las amplias terrazas contiguas invitan a detenerse un momento: en la parte delantera con impresionantes vistas al mar, en la trasera con un espacioso oasis de retiro protegido del viento para disfrutar de acogedoras veladas o de relajantes horas a la sombra. Un dormitorio con baño en suite y un aseo de invitados completan este nivel.\n\nLa planta baja ofrece otros 4 dormitorios - cada uno con su propio cuarto de baño - otra cocina y una segunda sala de estar / comedor. Desde todas las habitaciones se tiene acceso directo a la amplia terraza de la piscina con su gran piscina de agua salada, donde el resplandeciente mar y el suave sonido de las olas crean el ambiente perfecto para las vacaciones.\n\nConfort al más alto nivel: calefacción por suelo radiante, aire acondicionado frío/calor, un amplio garaje e incluso una pista de paddle están a su disposición.\n\nEsta villa es más que un hogar: es un refugio para todos los sentidos, un lugar donde el lujo, la tranquilidad y la naturaleza se funden para crear un estilo de vida inigualable.\n\nDisponible del 01.10. 2025 al 31.07. 26 (máx. 11 meses).\nAlquiler mensual:\nEnero-marzo: 15.000\nAbril-diciembre: 21.000. -€.\n \nAlquileres mensuales individuales a petición.",
  "isAttic": false,
  "meters": 764,
  "rooms": 5,
  "price": 15000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "Segunda mano/buen estado",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 5,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5338504,
  "longitude": 2.3694485
}