{
  "url": "https://www.idealista.com/inmueble/109511996/",
  "locationSlug": "el-terreno",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Avenida de Gabriel Roca",
  "description": "Residencia exclusiva sin amueblar frente al mar en el Paseo Marítimo, Palma - EN ALQUILER\n\nApartamento mediterráneo totalmente renovado, diseñado con sofisticación, comodidad y estilo como elementos fundamentales. Su orientación al sur llena todas las habitaciones de luz natural y ofrece vistas panorámicas al mar, que se disfrutan mejor desde la impresionante terraza acristalada de 35 m², un espacio elegante perfecto para relajarse o recibir invitados.\n\nEl refinado salón-comedor, con chimenea, es el corazón de la casa, mientras que la moderna cocina abierta cuenta con electrodomésticos de primera calidad, un sistema de ósmosis y un descalcificador de agua, complementados con un práctico lavadero con lavadora y secadora. El apartamento ofrece tres dormitorios con armarios empotrados a medida, dos baños (uno en suite) y un aseo de invitados.\n\nCaracterísticas adicionales:\n\nLos suelos de parqué, las ventanas de doble acristalamiento, la calefacción por radiadores de gas y el aire acondicionado por conductos garantizan el disfrute durante todo el año. La residencia también da acceso a servicios exclusivos, como una piscina comunitaria, una terraza y la comodidad de dos plazas de aparcamiento privadas.\n\nSituada directamente en el paseo marítimo del puerto deportivo, esta vivienda no solo ofrece un espacio vital extraordinario, sino también un estilo de vida rodeado de los animados puertos deportivos, los restaurantes de alta cocina y la energía cultural de Palma. Se trata de una oportunidad excepcional para aquellos que valoran el lujo, la privacidad y el privilegio único de vivir junto al mar en uno de los lugares más codiciados de Mallorca.",
  "isAttic": false,
  "meters": 190,
  "rooms": 3,
  "price": 4700,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Cocina equipada y casa sin amueblar",
    "Calefacción central: Gas",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floorOrientation": "exterior",
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5610219,
  "longitude": 2.6252094
}