{
  "url": "https://www.idealista.com/inmueble/109557536/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Located in the exclusive area of Nova Santa Ponsa, this stunning villa is available for rent on a generous plot of 1,156 m². The property boasts 566 m² of constructed living space, complemented by spacious outdoor terraces, a private solarium with swimming pool, ample parking, and a large double garage with capacity for up to four vehicles, plus additional exterior parking space.\n\nThe home is distributed over two floors. On the main level, you are welcomed by a practical and well-organized entrance area that leads to a bright and spacious living-dining room with direct access to the outdoor areas. The property features a large, fully equipped kitchen with high-end appliances, as well as a 13 m² office space ideal for working from home. This level includes four bedrooms, one of which offers a walk-in wardrobe and en-suite bathroom, ensuring both comfort and privacy. The main floor benefits from underfloor heating and centralized air conditioning throughout for year-round climate control.\n\nThe lower level features a completely independent living space, perfect for guests or as an entertainment area. Fully furnished and equipped, it includes a private bar, cinema room, gym, billiards table, ping pong, and darts — making it ideal for leisure and relaxation. This level also offers three bedrooms, including one with an en-suite bathroom, two additional full bathrooms, a modern kitchen, and a spacious living-dining area. Heating on this floor is powered by fuel, maintaining a warm and cozy atmosphere.\n\nHigh-quality finishes are found throughout the villa, with parquet flooring, tiles, and microcement creating a stylish and functional aesthetic. The windows are aluminium with double glazing, offering excellent thermal and acoustic insulation.\n\nThis exceptional villa presents a unique opportunity to enjoy luxury living in one of the most sought-after areas of southwest Mallorca, just minutes from Port Adriano marina, golf courses, and all essential amenities.",
  "isAttic": false,
  "meters": 570,
  "rooms": 7,
  "price": 9500,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 6,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5042213,
  "longitude": 2.4708195
}