{
  "url": "https://www.idealista.com/inmueble/109545817/",
  "locationSlug": "les-maravelles",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle del Mascarell",
  "description": "**Piso en Alquiler en Palma - ¡Tu nuevo hogar te espera! **\n\nDescubre este encantador piso en un complejo residencial que combina comodidad y estilo, disponible a partir del 15 de octubre. Con una ubicación inmejorable, a solo unos pasos de la playa de Palma, este hogar es perfecto para disfrutar del sol y la brisa marina. El piso cuenta con tres luminosos dormitorios, dos de ellos dobles, ideales para descansar después de un día en la playa. La cocina está completamente equipada con electrodomésticos modernos, incluyendo lavadora, lavavajillas y horno, lista para que prepares tus platos favoritos.\n\nRelájate en la amplia terraza con vistas a las piscinas y jardines, un espacio perfecto para disfrutar de tus mañanas o atardeceres. Además, el aire acondicionado y la calefacción garantizan tu confort durante todo el año. Este piso también incluye una plaza de garaje y conexión a WiFi, facilitando tu día a día. Las mascotas son bienvenidas, así que no dudes en traer a tu compañero peludo contigo.\n\nCon 115 m² construidos y 90 m² útiles, este hogar ofrece espacio suficiente para toda la familia. No te pierdas la oportunidad de vivir en un lugar donde cada día se siente como vacaciones. \n\n¡Contáctanos para más información y asegura tu visita!",
  "isAttic": false,
  "meters": 115,
  "rooms": 3,
  "price": 2900,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 1,
  "hasElevator": true,
  "energyConsumption": "E",
  "energyEmission": "B",
  "exactCoordinates": false,
  "latitude": 39.528612,
  "longitude": 2.7334527
}