{
  "url": "https://www.idealista.com/inmueble/109503510/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle de Cecili Metel",
  "description": "Sin comisión de agencia, estancia mínima 1 mes y máxima hasta mayo. Vivienda totalmente equipada y amueblada, con wifi, sábanas, toallas, menaje, etc.\n \nDisponible a partir de 3/11, consulte disponibilidad. \n\nConsumos, limpieza final y gastos de gestión aparte.\n\nApartamento amplio ubicado en el centro de Palma, justo al lado de la Calle San Miguel, famosa por sus comercios. No es necesario alquilar coche ya que está a dos minutos andando de la Plaza España, lugar donde podrás encontrar cualquier medio de transporte. Es el núcleo perfecto para coger el bus o un taxi. Además, encontrarás a escasos metros la Intermodal de Palma y el Parque de las Estaciones. Allí encontrarás las diferentes líneas de bus, trenes y metro que llevan a todos los pueblos. A tan solo unos minutos del alojamiento encontrarás el famoso Tren de Sóller, tren que sigue activo desde 1904. Además, si tu interés está el conocer el casco antiguo de Palma esta es la mejor opción ya que se encuentra en el mismo centro.\n\nEl apartamento se encuentra ubicado en un edificio que conserva su estética y estilo original del siglo XIX. En el edificio disponemos de otros alojamientos que pueden ser alquilados conjuntamente o por separado. Un punto a favor es que dispone de ascensor.\n\nCuenta con un total de 180m2 de vivienda que se distribuyen de la siguiente forma: 5 habitaciones, 1 salón y 2 baños, uno completo con ducha y el otro es un aseo con ducha. Hay un total de 4 camas dobles y 1 individual. En el salón encontrarás un cómodo sofá cama, una increíble televisión de pantalla plana y un ventanal que ofrece mucha luz al alojamiento. La cocina está completamente equipada con todo lo necesario para tu estancia. Dispone de vitrocerámica, horno eléctrico, nevera, además de lavadora y lavavajillas. También tiene microondas, hervidor de agua, cafetera, así como cubiertos y un conjunto de sartenes y ollas para poder cocinar a tu gusto. Lo que más agradecerás será el WIFI y el A/C que hay en cada una de las habitaciones, incluyendo, por supuesto, el salón. Incluiremos además un radiador pequeño para aquellos que sean más frioleros. \n\nTodo esto hace que la capacidad estándar sea de 9 personas y la máxima 10. La décima persona podrá ser acomodada en el sofá cama bajo un coste adicional. \nUn dato importante a tener en cuenta es que dispone de una magnífica terraza comunitaria en la azotea. \n\nEsta opción es una de las más destacables gracias a su gran capacidad. No podréis encontrar nada igual en Palma.\n\nEsta vivienda se ofrece única y exclusivamente bajo la modalidad del arrendamiento de temporada, a aquellas personas o empresas que busquen un alojamiento en la isla por motivos no vacacionales. El presente alquiler no tiene finalidad turística, sujetándose por tanto a lo dispuesto en la ley de arrendamientos urbanos.",
  "isAttic": false,
  "meters": 180,
  "rooms": 5,
  "price": 2300,
  "monthsDeposit": 2,
  "specifications": [
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "floor": 2,
  "hasElevator": true,
  "exactCoordinates": false,
  "latitude": 39.5775051,
  "longitude": 2.6502973
}