{
  "url": "https://www.idealista.com/inmueble/109546485/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Pollença",
  "description": "Casa de alquiler de larga estancia en Pollença\n\nUbicada en uno de los destinos más codiciados de Mallorca, ofreciéndote la oportunidad de disfrutar de una estancia inolvidable en un entorno espectacular. Con una amplia piscina privada y todas las comodidades que necesitas, esta casa es ideal para escapar del frío invernal y disfrutar del clima templado de Mallorca.\n\nCaracterísticas principales:\n\nPiscina privada de agua salada: Disfruta de un refrescante baño en la amplia piscina de agua salada, rodeada de tumbonas para tomar el sol y zonas sombreadas perfectas para relajarte con un buen libro.\n\nJardín cuidado: El jardín, lleno de plantas y flores exóticas, crea un ambiente tranquilo y acogedor, ideal para comer al aire libre o hacer una barbacoa con familiares y amigos.\n\nCocina completamente equipada: La cocina dispone de todos los electrodomésticos y utensilios necesarios para preparar deliciosas comidas caseras.\n\nEspacios interiores amplios: La casa cuenta con amplios espacios interiores, incluyendo un salón cómodo con televisión y un comedor para disfrutar de las comidas en familia.\n\nDormitorios confortables: La vivienda ofrece dos acogedores dormitorios pensados para el descanso y la relajación.\n\nUbicación privilegiada: Situada en la zona norte de Pollença, cerca de playas impresionantes, rutas de senderismo y el encantador centro histórico del pueblo.\n\nParking privado: Dispone de aparcamiento privado para mayor comodidad.",
  "isAttic": false,
  "meters": 125,
  "rooms": 2,
  "price": 2500,
  "monthsDeposit": 0,
  "specifications": [
    "Finca rústica",
    "1 planta",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "exactCoordinates": false,
  "latitude": 39.8798126,
  "longitude": 3.0165376
}