{
  "url": "https://www.idealista.com/inmueble/109602453/",
  "locationSlug": "sant-agusti",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Sant Agustí",
  "description": "Un invierno soleado en un moderno apartamento en la segunda línea de mar de Cala Major\nDisponible desde ahora hasta finales de mayo de 2026. \nAdéntrese en este moderno apartamento situado en el animado corazón de Cala Major, donde el diseño contemporáneo se combina con un encanto acogedor. Ubicada en una comunidad a 2 minutos a pie de la playa, esta residencia ofrece una mezcla de comodidad y funcionalidad. Al entrar en el apartamento, le da la bienvenida una sala de estar de 68 m² bañada por la luz natural. La distribución diáfana combina sin esfuerzo la elegancia y la practicidad, con una zona de salón y cocina que da al balcón, perfecta para disfrutar de momentos acogedores.\n\nEsta vivienda, cuidadosamente diseñada, cuenta con un cuarto de baño y un dormitorio con su propio balcón que capta la luz del sol de la mañana. Las comodidades adicionales incluyen una plaza de garaje, acceso a una piscina comunitaria, así como muchos servicios como restaurantes, bares, farmacias y supermercados a los que se puede llegar a pie en pocos minutos.\nCon cerca de 300 días de sol al año, Palma de Mallorca es un lugar para vivir el lado soleado de la vida. En los últimos años, los barrios en torno a Santa Catalina, el Paseo Marítimo y el puerto de la ciudad han destacado como enclave de la sociedad cosmopolita. Santa Catalina se ha convertido en el barrio de moda de la capital balear. Con sus numerosos cafés de artistas, tiendas pop-up y modernos restaurantes, sus calles tienen el aire internacional de una metrópolis. La ubicación del barrio en la ladera de una colina permite que un gran número de pisos tengan vistas al puerto de la ciudad, incluso en segunda o tercera fila. El Paseo Marítimo, la zona de ocio nocturno de la ciudad, está situado directamente en el puerto, al oeste del centro. Además de numerosas discotecas y restaurantes exclusivos, el Paseo Marítimo ofrece una vista impresionante del puerto y la catedral hasta el centro de la ciudad, al que se llega en pocos minutos caminando por el paseo junto al agua.",
  "isAttic": false,
  "meters": 68,
  "rooms": 1,
  "price": 2300,
  "monthsDeposit": 0,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Cocina sin equipar y casa sin amueblar",
    "No dispone de calefacción",
    "Aire acondicionado",
    "Piscina"
  ],
  "bathrooms": 1,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 2,
  "hasElevator": true,
  "energyConsumption": "C",
  "energyEmission": "C",
  "exactCoordinates": false,
  "latitude": 39.5519274,
  "longitude": 2.6054829
}