{
  "url": "https://www.idealista.com/inmueble/109656121/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en La Missio - Mercat",
  "description": "ALQUILER DE PISO NUEVO A ESTRENAR EN PLENO CENTRO DE PALMA – CERCA DE LAS RAMBLAS\n\nSe alquila magnífico piso nuevo a estrenar situado en una de las zonas más emblemáticas y demandadas del centro de Palma de Mallorca, a escasos metros de Las Ramblas y rodeado de todos los servicios, comercios, restaurantes, transporte público y zonas de ocio. Una ubicación privilegiada para quienes desean disfrutar de la vida urbana con todas las comodidades y el encanto del casco antiguo.\n\nLa vivienda, recién reformada con materiales de alta calidad, se encuentra en una segunda planta sin ascensor de un edificio tradicional mallorquín, que conserva el carácter del centro histórico pero con todas las ventajas del confort moderno.\n\nDispone de una superficie bien distribuida, con un luminoso salón-comedor que da a la calle, ofreciendo agradables vistas y mucha luz natural durante todo el día. La cocina, completamente amueblada y equipada con electrodomésticos nuevos, combina diseño y funcionalidad: dispone de placa de inducción, horno, campana extractora, secadora, nevera y lavadora, todo perfectamente integrado para aprovechar al máximo el espacio.\n\nEl piso cuenta con dos habitaciones amplias, ambas con armarios empotrados, ideales para disfrutar de un entorno ordenado y práctico. El baño, moderno y elegante, dispone de ducha con mampara de cristal, grifería de alta calidad y acabados contemporáneos.\n\nLos suelos de parquet aportan calidez y elegancia a todas las estancias, mientras que las ventanas de climalit garantizan un excelente aislamiento térmico y acústico, creando un ambiente tranquilo y confortable. Además, la vivienda dispone de aire acondicionado centralizado, con sistema de frío y calor, para disfrutar de una temperatura ideal en cualquier época del año. Terraza comunitaria.\n\nEl piso se alquila sin muebles, lo que ofrece la oportunidad perfecta para decorarlo a tu gusto y convertirlo en un hogar acogedor y personalizado.\n\nLa comunidad está incluida en el precio del alquiler, lo que facilita la gestión y permite un mejor control de los gastos mensuales.\n\nCabe destacar que no se admiten mascotas, por lo que el entorno se mantiene siempre cuidado y en perfecto estado de conservación.\n\nSe trata de una vivienda ideal para personas que buscan estrenar un piso en el corazón de Palma, disfrutar de la vida urbana, y contar con un espacio moderno, luminoso y funcional. Perfecto para parejas, profesionales o pequeños núcleos familiares que deseen vivir en una zona céntrica con todo al alcance de la mano.\n\nNo pierdas la oportunidad de visitar este piso nuevo, elegante y lleno de luz, situado a pocos pasos de los principales puntos de interés del centro histórico, como el Mercado del Olivar, la Plaza Mayor o la Avenida Jaime III.\n\nCondiciones:\n\nComunidad incluida en el precio.\n\nNo se aceptan mascotas.\n\nSegunda planta sin ascensor.\n\nPiso sin amueblar.\n\nUn hogar nuevo en el corazón de Palma te está esperando. ¡Contacta con nosotros para concertar una visita y descubre tu próximo hogar en el centro!",
  "isAttic": false,
  "meters": 64,
  "rooms": 2,
  "price": 1450,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Cocina equipada y casa sin amueblar",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado"
  ],
  "bathrooms": 1,
  "yearBuilt": null,
  "floor": 2,
  "hasElevator": false,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5757017,
  "longitude": 2.6510933
}