{
  "url": "https://www.idealista.com/inmueble/109629949/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "temporal",
  "title": "Alquiler de ático en Passatge Particular Guillem de Torrella, 1",
  "description": "Ático disponible para alquiler temporal de 3 a 12 meses.\n\nSumérjase en el estilo de vida mediterráneo de la ciudad desde este acogedor ático, completo con una impresionante terraza en la azotea. Disfrute de la atmósfera vibrante del casco antiguo, con sus encantadoras callejuelas y una amplia selección de cafés y bares de tapas justo en la puerta. A solo unos pasos del Mercado Olivar, el epicentro culinario de Palma, donde una variedad de delicias le aguardan.\n\nLas preocupaciones sobre el estacionamiento en el estrecho casco antiguo de Palma quedan en el pasado, gracias a la inclusión de una amplia plaza de aparcamiento subterráneo en este ático. Además de su ubicación privilegiada, esta propiedad se distingue por su equipamiento de alta calidad, diseñado para hacer su vida diaria más cómoda y reducir la necesidad de mantenimiento.\n\nLa espaciosa terraza en la azotea, con jacuzzi incluido, le brinda la oportunidad de crear su propio oasis al aire libre durante todo el año. Nuestras ilustraciones realistas ofrecen una visión de las múltiples formas en que puede transformar este magnífico espacio en diferentes áreas de esparcimiento. ¡Bienvenido a su nuevo hogar en el corazón del bullicioso casco antiguo de Palma!\n\nDESCRIPCIÓN\nUn ascensor le conduce sin esfuerzo desde el garaje hasta la séptima planta, la cual ocupa en su totalidad, sin vecinos inmediatos. Al ingresar a este moderno ático, se encontrará inmediatamente inmerso en un ambiente luminoso y espacioso en el amplio salón-comedor con cocina americana y tres accesos a las terrazas.\n\nEste impecable piso recién construido está inteligentemente dividido en dos áreas de dormitorios separadas, brindando la máxima privacidad. A un lado del salón se encuentra el dormitorio principal, acompañado de un amplio cuarto de baño en suite. En el otro extremo del piso, se sitúan dos dormitorios dobles adicionales, separados por un elegante cuarto de ducha. Todos los dormitorios cuentan con acceso directo a las terrazas.\n\nEste exclusivo ático se complementa con amplios armarios en el vestíbulo, un práctico lavadero y un baño de visitas. Estas comodidades están hábilmente integradas en el diseño para preservar el ambiente abierto y espacioso de la zona de estar.\n\nEQUIPAMIENTO\nEste ático ofrece el máximo confort. La calefacción y el aire acondicionado garantizan temperaturas agradables en todas las habitaciones y en todas las estaciones, discretamente instalados bajo revoque.\nEl parquet de alta calidad de las habitaciones interiores crea un ambiente acogedor, que se prolonga en la terraza con un elegante suelo de tarima de fácil cuidado.\nLa fantástica azotea ya está equipada con una espaciosa pérgola y un jacuzzi y ofrece infinitas posibilidades de diseño. Dispone de un práctico trastero para utensilios de exterior, así como de conexiones de agua y electricidad.\nEl ático impresiona por su excelente equipamiento técnico y su red de última generación (LAN). Un moderno sistema de APP permite controlar cómodamente persianas, toldos y el sistema de alarma a través del teléfono móvil. Un sistema automático de protección contra el viento garantiza que los toldos se replieguen automáticamente en los días de tormenta.\nOtras características incluyen una caja fuerte y una cocina de marca totalmente equipada con extractor Bora y otros extras.\n\nUBICACIÓN Y ALREDEDORES\nLa ubicación de este ático excepcional es difícil de superar. Todas las instalaciones para las necesidades diarias están justo en su puerta. Pero en su terraza de la azotea, podrá disfrutar de la tranquilidad absoluta de una pequeña zona peatonal por la noche. Está en el centro de todo, pero lejos de las ruidosas calles de este animado casco antiguo. Sin tráfico, sin ruido.\n\nConclusión: Si aprecia la vida en esta ciudad mediterránea y sus fantásticos alrededores y además busca una propiedad de bajo mantenimiento, este elegante ático podría ser perfecto para uste",
  "isAttic": true,
  "meters": 306,
  "rooms": 3,
  "price": 4700,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 7,
  "hasElevator": true,
  "energyConsumption": "B",
  "energyEmission": "B",
  "exactCoordinates": true,
  "latitude": 39.5745935,
  "longitude": 2.652964
}