{
  "url": "https://www.idealista.com/inmueble/109614361/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa rural en Poligono Poligon 29",
  "description": "Esta encantadora villa “ Son Brun” está situada cerca de Manacor y a tan solo 5 minutos de la Academia de tenis de Rafael Nadal, en el oeste de Mallorca y da la bienvenida a 10 personas.\n\nNada más llegar te darás cuenta de que esta propiedad cumple y satisface con creces todas tus expectativas. Es una construcción nueva y terminada en el 2022. Para el Invierno está dotada de calefacción central en todas las dependencias, y para el verano dispone de aire acondicionado en cada habitación, salones y comedores. Por este motivo y muchos otros podrás gozar de la isla, de sus playas y de sus puestas de sol sin renunciar al confort de una casa señorial de 500 metros cuadrados de construcción. \n\nEstá situada en el este de Mallorca, en una ubicación tranquila y aislada a 1,8 km de \"Manacor\", la segunda ciudad más grande de la isla. La finca vacacional de uso exclusivo ofrece espacio para 10 personas y está situada en un terreno de aproximadamente 15 000 metros cuadrados.\n\nEl interior de la casa combina el estilo mallorquín tradicional con una decoración moderna. Cuenta con estancias luminosas y detalles únicos cómo la pared de piedras en todos los espacios de la finca.\n\nEn la planta baja, encontrará un amplio salón típico mallorquín y un gran comedor interior con estufa de leña o pelets. Desde comedor, tienen acceso a la cocina de inducción y otra de leña totalmente equipada ( nevera, lavavajillas, microondas, tostadora, hervidor de agua, dos máquinas de café – una cápsula y una máquina de café de filtro etc...) para que puedan preparar una deliciosa paella o un banquete si lo desean. Desde la cocina hay un acceso directo a la terraza y al campo con arboles frutales. El salón - comedor es un espacio cómodo para leer o ver la televisión por satélite. Existe otro salon destinado para lectura, juegos de mesa o simplemente para charlar en privado o jugar con los mas pequeños. Ham/sauna y un baño con ducha, lavabo y aseo están situados en la planta baja, tambien.\n\nUn total de 5 habitaciones son tan atractivas como el espacio abierto. La villa esta dividida en dos partes por un precioso patio interior. La casa principal cuenta con dos plantas: salon-comedor, sala de juegos y lectura, una cocina de gran tamaño, ham/sauna y un baño con ducha, lavabo y aseo están situados en la planta baja. En la primera planta se encuentran los dos lujosos y espaciosos dormitorios con sus preciosos y modernos baños en suit con bañera/ducha.\n\nLos tres otros dormitorios están en otra parte de la casa ( un dormitorio en la planta baja y otros dos en la planta alta) y tienen un baño para compartir. Las cómodas camas tienen nuevos colchones, almohadas de alta calidad y de diferentes tamaños. Todas habitaciones cuentan con un lujo de buen gusto, agradablemente reforzado por una subestimación fresca y un placer para los visitantes debido a su calidad en términos de Diseño y estética.\n\nEn uno de los espacios de la finca se encuentra la lavandería, equipada con una lavadora, una secadora, una aspiradora, una plancha y una tabla de planchar.\n\nSus distintas terrazas están pensadas para aprovecharlas cada una dependiendo del momento del día en el que se encuentren y/o el sol que se quiera aprovechar.\n\nUn precioso jardín y una gran piscina con sus tumbonas y sombrillas. Villa Son Brun es para grandes familias o grupos de amigos hasta 10-12 personas quien desea absoluta privacidad durante su estancia en la isla. Imagínense, apartados y desconectados del resto del mundo disfrutando sus vacaciones entre sus seres queridos o amigos. Una preciosa piscina infinita de gran tamaño (15 m x 6 m), rodeada de un fascinante, cuidado y verde jardín repleto de césped, muchos rincones elegantes al aire libre donde disfrutar del clima mediterráneo, una impactante zona de barbacoa un comedor al aire libre, donde podrán pasar momentos inolvidables – todo esto y mucho mas es para ustedes. En la parcela plantaron árboles.",
  "isAttic": false,
  "meters": 450,
  "rooms": 5,
  "price": 5200,
  "monthsDeposit": 2,
  "specifications": [
    "Casa rural",
    "2 plantas",
    "Terraza y balcón",
    "Chimenea",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación norte, sur, este",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Finca"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.554489,
  "longitude": 3.2412048
}