{
  "url": "https://www.idealista.com/inmueble/109683569/",
  "locationSlug": "cala-figuera",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle de Sant Pere, 32",
  "description": "Se alquila bonito y lujoso apartamento situado en un Complejo Residencial de lujo en Cala Figuera en primera línea de mar con hermosas vistas panorámicas al mar y a la Isla de Cabrera y hermosos jardines y piscinas comunitarias todas con vista mar, gimnasio y sauna, a tan solo 5 minutos del pueblo de Santanyí, tiene acceso directo al mar por las rocas desde el complejo, donde poder disfrutar del mar en una zona exclusiva de gran tranquilidad.\n\nEl apartamento totalmente equipado y amueblado, situado en la planta baja de uno de los edificios, consta de salón/comedor con cocina abierta totalmente equipada y salida a la terraza con pequeño jardín privado con acceso directo al jardín comunitario con piscinas y hermosas vistas panorámicas al mar, 2 dormitorios dobles con armarios empotrados con vistas al mar (1 con baño en suite), 2 baños completos, terraza, jardín y acceso al garaje por ascensor donde se incluye una plaza de aparcamiento para 1 o 2 coches más trastero.\n\nSupermercado/cafetería a tan solo 100m del complejo residencial.\n\nSe alquila desde ahora hasta el 31 de mayo.\n\nPosibilidad de alquilarlo en septiembre para larga estancia a excepción del mes de agosto, se puede llegar a un acuerdo con los propietarios.\n\nGastos comunitarios incluidos.\n\nLuz, agua, basura e internet gastos aparte.",
  "isAttic": false,
  "meters": 80,
  "rooms": 2,
  "price": 2500,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 0,
  "hasElevator": false,
  "energyConsumption": "B",
  "energyEmission": "B",
  "exactCoordinates": true,
  "latitude": 39.3273395,
  "longitude": 3.1712459
}