{
  "url": "https://www.idealista.com/inmueble/109613457/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Ma-3322",
  "description": "Finca rústica con piscina privada, cerca de Manacor y la playa\n\nEncantadora finca rústica situada en una zona tranquila y rodeada de naturaleza, a solo 8 minutos del centro de Manacor y 10 minutos de las playas más bonitas del este de Mallorca.\n\nLa propiedad combina el encanto tradicional mallorquín con todas las comodidades modernas. Dispone de piscina privada, amplias terrazas cubiertas, zona de barbacoa y un bonito jardín mediterráneo con total privacidad.\n\nEl interior cuenta con techos altos con grandes ventanales, dos estufas de pellet, aire acondicionado y espacios amplios y luminosos. La finca ofrece un ambiente íntimo, acogedor y relajante, ideal para disfrutar todo el año.\n\nEl acceso es cómodo y la finca está completamente equipada, lista para entrar a vivir y disfrutar de la paz del entorno rural mallorquín, sin renunciar a la cercanía del mar y los servicios de la ciudad.\n\nCaracterísticas principales:\n•A 8 min de Manacor y 10 min de la playa\n•Piscina privada\n•Dos estufas de pellet\n•Aire acondicionado\n•Terrazas cubiertas y zona de barbacoa\n•Entorno tranquilo y natural\n•Acceso cómodo y privacidad total\n\nUna vivienda perfecta para quienes buscan paz, naturaleza y confort en el corazón de Mallorca.",
  "isAttic": false,
  "meters": 260,
  "rooms": 3,
  "price": 4500,
  "monthsDeposit": 1,
  "specifications": [
    "Finca rústica",
    "1 planta",
    "Terraza y balcón",
    "Chimenea",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 3,
  "yearBuilt": null,
  "energyConsumption": "B",
  "energyEmission": "C",
  "exactCoordinates": false,
  "latitude": 39.667036,
  "longitude": 3.2249178
}