{
  "url": "https://www.idealista.com/inmueble/109651452/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa rural en Manacor Centro",
  "description": "La finca está rodeada de palmeras y árboles frutales y se encuentra entre Manacor (a 6 km) y la costa este de Mallorca. Situada en un hermoso paisaje de colinas, muy cerca de la reconocida Rafa Nadal Academy, esta encantadora casa de piedra natural se integra de forma armoniosa en el entorno y ofrece el escenario perfecto para disfrutar del estilo de vida mediterráneo en Mallorca.\n\nTras la puerta de entrada de doble hoja se accede a un amplio vestíbulo con una escalera abierta que conduce a la planta superior. Desde aquí se entra en el luminoso salón con acceso al comedor con estufa de leña y a la cocina totalmente equipada. En esta planta también hay dos dormitorios y un baño.\n\nEn la planta superior se encuentran otros dos dormitorios con vestidor y dos baños, uno de ellos en suite.\n\nLa gran terraza cubierta es accesible directamente desde las estancias de la planta baja y rodea la casa por los lados sur y oeste. La piscina de 13 x 6 m está enmarcada por palmeras y elegantes columnas, ideal para relajarse en un entorno privado.\n\nLa propiedad dispone de aire acondicionado (frío/calor), calefacción central de gasóleo, televisión por satélite y sistema de alarma. El mantenimiento de la piscina y el jardín está incluido en el precio del alquiler, ideal para quienes buscan un hogar confortable en Mallorca con encanto, piscina y cerca de la Rafa Nadal Academy.",
  "isAttic": false,
  "meters": 453,
  "rooms": 4,
  "price": 4500,
  "monthsDeposit": 2,
  "specifications": [
    "Casa rural",
    "2 plantas",
    "Chimenea",
    "Segunda mano/buen estado",
    "Calefacción central: Gasoil",
    "Piscina",
    "Lujo"
  ],
  "bathrooms": 3,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5502641,
  "longitude": 3.1691101
}