{
  "url": "https://www.idealista.com/inmueble/109658540/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa de pueblo en Pollença",
  "description": "Esta excepcional casa adosada de tres plantas, en venta en el corazón de Pollensa, ha sido objeto de una amplia renovación, ofreciendo un diseño limpio y contemporáneo, piscina privada y una fantástica ubicación a poca distancia a pie de la Plaza Major y todos los servicios locales. \n\nLa modernización incluye nuevos suelos de hormigón acabado con las baldosas originales, aislamiento superior, paneles solares con batería, una bomba de calor, calefacción por suelo radiante y aire acondicionado inverso en todas partes. \nLa planta baja tiene un diseño luminoso, de planta abierta con techos altos con vigas de madera y al entrar se encontrará en una amplia sala de estar con comedor completo con acogedora chimenea y vistas al jardín, también hay una cocina inteligente con electrodomésticos integrados, asientos isla y acceso al exterior. Este nivel incluye un baño de invitados.\nLa primera planta tiene tres dormitorios dobles y dos baños (uno en suite), y acceso a una amplia terraza perfecta para el entretenimiento.\nLa planta superior alberga una magnífica suite principal con chimenea, vestidor, un lujoso baño con doble tocador, bañera exenta y ducha separada, así como una terraza privada con espectaculares vistas al Puig de Maria.\n\nAdemás el jardín tiene una piscina de 10m, una ducha exterior, una terraza cubierta para comer al aire libre y zona para tomar el sol.\n\nContacte con nosotros para más información sobre esta inmaculada villa en Pollensa\n\nEl pueblo histórico Pollensa es sin duda una de las localidades más atractivas tanto para invertir como para vivir en Mallorca. Aquí se encuentra una inmensa cantidad de lugares de interés que merecen ser visitados: el claustro de Santo Domingo, diversas galerías de arte, el famoso Calvario solo son algunos de ellos. El puerto con su real club náutico y preciosas playas está a solo unos pocos minutos en coche. Tanto el pueblo Pollensa como el puerto disponen de gran oferta gastronómica y muchas boutiques con productos artesanos.",
  "isAttic": false,
  "meters": 217,
  "rooms": 4,
  "price": 5500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa de pueblo",
    "3 plantas",
    "Chimenea",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, este",
    "Cocina equipada y casa sin amueblar",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 4,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8743564,
  "longitude": 3.0162198
}