{
  "url": "https://www.idealista.com/inmueble/109653277/",
  "locationSlug": "sa-rapita-balears-illes",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Sa Ràpita",
  "description": "Disponible a partir de Noviembre.\nAlquiler temporal hasta final de Mayo.\n\nDescubre esta maravillosa vivienda en alquiler situada en Sa Ràpita, uno de los rincones más especiales del sur de Mallorca. Famosa por su tranquilidad, su ambiente auténticamente mediterráneo y por estar a pocos minutos de la idílica playa de Es Trenc, Sa Ràpita se ha convertido en un enclave privilegiado tanto para vivir todo el año como para disfrutar de estancias vacacionales.\n\nEste amplio piso en primera línea de mar ofrece todas las comodidades que buscas para combinar confort, exclusividad y estilo de vida balear:\n\n Características destacadas:\n\n4 dormitorios amplios y luminosos, perfectos para familia, teletrabajo o invitados.\n\nDos terrazas, una de ellas con impresionantes vistas al mar, donde disfrutar de inolvidables atardeceres mediterráneos.\n\nGran salón comedor, muy acogedor, con acceso directo a la terraza principal.\n\nCocina independiente, totalmente funcional y con múltiples posibilidades de personalización.\n\nUbicación en un primer piso, con fácil acceso y sin renunciar a la privacidad.\n\n La zona de Sa Ràpita combina el encanto de un pueblo costero con la proximidad a servicios, restaurantes frente al mar y el puerto deportivo, donde disfrutar de deportes náuticos o de la calma de la vida marinera. A tan solo 30 minutos del aeropuerto de Palma y conectado con el resto de la isla, Sa Ràpita es el lugar perfecto para quienes buscan un entorno natural, playa cristalina y calidad de vida.\n\n Este piso no es solo una vivienda, es una oportunidad única para vivir o invertir en una de las ubicaciones más deseadas de Mallorca.\n\n Nota legal:\nLos datos expuestos, incluyendo las superficies y medidas de la propiedad, son aproximados y han sido proporcionados por la propiedad. Esta información es meramente orientativa y no tiene carácter contractual. Se recomienda a los interesados verificar los datos antes de cualquier toma de decisión.\n\n Llámanos y ven a visitarlo antes de que sea tarde.\n\nAgente Inmobiliario Oficial de les Illes Balears nº GOIBE584661/2024.",
  "isAttic": false,
  "meters": 129,
  "rooms": 4,
  "price": 1800,
  "monthsDeposit": 0,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "E",
  "energyEmission": "F",
  "exactCoordinates": false,
  "latitude": null,
  "longitude": null
}