{
  "url": "https://www.idealista.com/inmueble/109677800/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Santa Ponça",
  "description": "Excelente Apartamento de Alquiler a Largo Plazo a Minutos de la Playa, Santa Ponsa\n\nDescubra la oportunidad perfecta para un alquiler a largo plazo con este fantástico apartamento, idealmente situado a solo cinco minutos a pie de la playa en la popular zona de Santa Ponsa, Calvià. Ubicado en el centro de la ciudad, esta propiedad combina la conveniencia diaria con el codiciado estilo de vida mediterráneo.\n\nEl apartamento ofrece una práctica superficie construida de 80 m², diseñada cuidadosamente para una vida cómoda. La distribución incluye dos dormitorios bien proporcionados y un baño moderno, lo que lo convierte en una residencia ideal para una familia pequeña, una pareja o individuos que buscan una ubicación establecida.\n\nEl confort está garantizado durante todo el año con un eficiente sistema de aire acondicionado (frío y calor), proporcionando un clima agradable independientemente de la temporada. Una característica significativa y altamente práctica para una ubicación céntrica es la inclusión de una plaza de aparcamiento privada, que ofrece comodidad y seguridad.\n\nEste alquiler ofrece fácil acceso a todas las comodidades locales, incluidas tiendas, restaurantes y enlaces de transporte, permitiendo a los residentes sumergirse completamente en la vibrante vida local de Santa Ponsa sin depender de un coche. Esta es una oportunidad excelente para aquellos que buscan un alquiler de alta calidad en una ubicación privilegiada del suroeste de Mallorca.",
  "isAttic": false,
  "meters": 80,
  "rooms": 2,
  "price": 1600,
  "monthsDeposit": 1,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado"
  ],
  "bathrooms": 1,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5132691,
  "longitude": 2.4836821
}