{
  "url": "https://www.idealista.com/inmueble/109676328/",
  "locationSlug": "port-de-pollenca",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle de l'Ham, 4",
  "description": "Piso luminoso y acogedor a 5 minutos de la playa de Port de Pollença\n\nSe alquila precioso piso totalmente amueblado y decorado con mucho gusto, listo para entrar a vivir. Situado en una zona tranquila, rodeado de pinos y a tan solo 5 minutos a pie de la playa de Port de Pollença, este piso es un auténtico oasis de paz y naturaleza, ideal para disfrutar del norte de Mallorca durante todo el año.\n\n Distribución y características:\n\nLuminoso salón-comedor con grandes ventanales y vistas a los pinos.\n\nDormitorio con armario empotrado.\n\nBaño amplio con bañera y calefactor eléctrico.\n\nCocina independiente, pequeña pero muy funcional, equipada con vitrocerámica, microondas, batidora, cafetera, tostadora y todos los utensilios necesarios para el día a día.\n\nTerraza de 8 m² amueblada con sofás, ideal para disfrutar del sol tanto en invierno como en verano.\n\n Equipamiento adicional:\n\nAire acondicionado frío/calor.\n\nLavadora.\n\nSecador de pelo y plancha de pelo.\n\nPlancha y tabla de planchar.\n\nCuna disponible, ideal para familias con niños pequeños.\n\nOtras ventajas:\n\nMucha luz natural durante todo el día.\n\nEntorno muy tranquilo y agradable.\n\nA solo 5 minutos de la playa, restaurantes y todos los servicios.\n\n Precios mensuales según temporada:\n\nDe noviembre a mayo: 1.300 €\n\nMayo, septiembre y octubre: 1.800 €\n\nJunio, julio y agosto: 2.500 €\n\nAlquiler por meses.\nUna vivienda ideal para quienes buscan tranquilidad, comodidad y proximidad al mar, con todas las facilidades para disfrutar de una estancia perfecta en Mallorca.",
  "isAttic": false,
  "meters": 47,
  "rooms": 1,
  "price": 1200,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Jardín"
  ],
  "bathrooms": 1,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": true,
  "latitude": 39.9013176,
  "longitude": 3.0753598
}