{
  "url": "https://www.idealista.com/inmueble/109611647/",
  "locationSlug": "el-terreno",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle de la Salut",
  "description": "ALQUILER TEMPORAL DE 3 A 11 MESES DE DURACIÓN. \nEncantador apartamento situado en la quinta planta de un edificio bien conservado, con una superficie de 55 m² distribuidos en un dormitorio, un baño completo, un amplio salón-comedor y una cocina totalmente reformada y equipada, que se puede ocultar quedando elegantemente separada del salón.\nTodas las estancias tienen acceso directo a una gran terraza privada con vistas espectaculares al barrio de El Terreno y al mar, creando un ambiente de tranquilidad y bienestar.\nEl barrio de El Terreno es una zona multicultural, tranquila y con encanto, ubicada cerca del Paseo Marítimo, con excelentes conexiones y todos los servicios a mano. El entorno es ideal para moverse a pie o en transporte público, aunque el apartamento incluye plaza de garaje y aparcamiento para bicicletas. \nEl apartamento es muy luminoso, cuenta con ventanas nuevas de doble acristalamiento (Climalit) y se alquila completamente amueblado y equipado, incluyendo aire acondicionado frío/calor.\n\nCondiciones:\nAlquiler: 1.250 €/mes\nFianza: 1 mes + garantía adicional\nHonorarios de agencia: a cargo del inquilino (más IVA)\nGastos a cargo del inquilino: electricidad, agua, recogida de basuras (R. S. U. ) e internet\nImprescindible demostrar solvencia.\nOcupación máxima: 2 personas\nNo se admiten mascotas.\n\nSi buscas vivir cerca del mar y la cuidad, en una zona con encanto local y excelente calidad de vida, esta propiedad es ideal para ti.\nContacta con MAHULA REALTY hoy mismo! \n\nref: MR0059.",
  "isAttic": false,
  "meters": 55,
  "rooms": 1,
  "price": 1250,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Vistas al mar",
    "Apartamento"
  ],
  "bathrooms": 1,
  "floor": 5,
  "hasElevator": true,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5630382,
  "longitude": 2.6229736
}