{
  "url": "https://www.idealista.com/inmueble/109620648/",
  "locationSlug": "el-terreno",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en El Terreno",
  "description": "Filmhouses tiene el placer de presentaros este espectacular apartamento esquinero en primera línea del paseo marítimo de Palma de Mallorca. Una vivienda completamente reformada con materiales de primera calidad, diseñada para estrenar y disfrutar de un estilo de vida moderno, elegante y mediterráneo. Ideal para quienes buscan comodidad, vistas al mar y una ubicación inmejorable.\n\nEste amplio apartamento cuenta con una habitación doble, un baño completo y una cocina abierta que se integra con el salón, creando un ambiente diáfano, luminoso y acogedor. Cada detalle ha sido cuidadosamente elegido para ofrecer el máximo confort, desde los acabados de alta gama hasta la cuidada iluminación y el aprovechamiento de la luz natural durante todo el día.\n\nEntre sus características específicas destacan las persianas y toldos automáticos de última generación, que aportan confort y eficiencia energética, así como la espectacular terraza con vistas panorámicas al mar, ideal para disfrutar de los amaneceres y atardeceres de Palma. Todo en un espacio a estrenar, moderno y funcional, listo para entrar a vivir.\n\nUbicado en primera línea del paseo marítimo, el apartamento ofrece acceso inmediato a supermercados, colegios, universidades, hospitales, farmacias, restaurantes y zonas de ocio. Su excelente conexión con el centro de la ciudad y las playas cercanas lo convierten en una opción perfecta tanto para estancias temporales como para disfrutar todo el año.\n\nNo dejes pasar esta oportunidad única de vivir frente al mar en una vivienda de lujo, completamente nueva y equipada con las últimas comodidades. Contacta con Filmhouses y descubre tu próximo hogar en Palma de Mallorca. ¡Te enamorará desde la primera visita!",
  "isAttic": false,
  "meters": 57,
  "rooms": 1,
  "price": 1800,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Aire acondicionado",
    "Vistas al mar",
    "Apartamento"
  ],
  "bathrooms": 1,
  "yearBuilt": null,
  "floor": 3,
  "hasElevator": true,
  "energyConsumption": "C",
  "energyEmission": "C",
  "exactCoordinates": false,
  "latitude": 39.5605655,
  "longitude": 2.6281664
}