{
  "url": "https://www.idealista.com/inmueble/109606153/",
  "locationSlug": "foners",
  "typeOfRental": "temporal",
  "title": "Alquiler de ático en Calle de Josep Rover Motta",
  "description": "Taylor Building ofrece en alquiler este exclusivo ático en el Molinar, un espacio luminoso, moderno y perfectamente diseñado para disfrutar del estilo de vida mediterráneo. La vivienda destaca por su elegante combinación de confort, amplitud y diseño contemporáneo, ideal para quienes buscan calidad y tranquilidad a pocos minutos del mar y del centro de Palma. \nEl ático dispone de tres dormitorios y dos baños, incluyendo una suite principal con baño privado, vestidor y acceso directo a la terraza. El salón-comedor de planta abierta, con una cocina moderna totalmente equipada, se llena de luz gracias a sus amplios ventanales que comunican de forma natural el interior con el exterior. \nLa gran terraza privada se convierte en el corazón de la vivienda, ofreciendo un espacio ideal para relajarse, recibir invitados o disfrutar del sol y las suaves brisas de la isla en total privacidad. Además, cuenta con un cuarto de lavandería y un espacio cerrado multifuncional, actualmente utilizado como gimnasio, que aportan comodidad y versatilidad al conjunto. \nEl ático incluye dos plazas de aparcamiento subterráneo con acceso directo mediante ascensor, lo que garantiza la máxima comodidad y seguridad. \nCondiciones: \nAlquiler mensual: 2.500 € (comunidad e internet incluidos; electricidad aparte) \nContrato de residencia temporal: del 10 de octubre de 2025 al 20 de septiembre de 2026 \nEl inquilino abonará un mes de comisión + 21% de IVA y dos meses de fianza\nEsta propiedad es perfecta para quienes buscan una vivienda elegante, funcional y exclusiva en una de las zonas más codiciadas de Palma. \nPara más información o concertar una visita, no dude en contactarnos. ¡Le esperamos! \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA bespoke real estate agency.",
  "isAttic": true,
  "meters": 100,
  "rooms": 3,
  "price": 2500,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 3,
  "hasElevator": true,
  "energyConsumption": "C",
  "energyEmission": "C",
  "exactCoordinates": false,
  "latitude": 39.5677044,
  "longitude": 2.6593074
}