{
  "url": "https://www.idealista.com/inmueble/109645937/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Villa familar en Santa Ponsa\nDisponible desde octubre hasta mayo incluido\nAlquiler durante todo el año posible bajo petición con otras condiciones de precio.\n\nEsta villa de diseño, de aproximadamente 400 m², luminosa y con un diseño moderno, se encuentra a solo 600 metros de la playa de Santa Ponsa. Una amplia terraza y una piscina infinita de agua salada de 4 x 8 metros confieren a la villa, con sus impresionantes vistas al mar sobre la bahía de Santa Ponsa, un encanto inconfundible. Las cuatro habitaciones (cada una para dos personas) disponen de aire acondicionado y baño propio. Toda la casa cuenta con calefacción central de gas.\nLa casa también cuenta con una amplia terraza en la azotea y plazas de aparcamiento al aire libre para hasta cinco vehículos.\nSanta Ponsa es un popular destino vacacional en Mallorca, situado a unos 20 kilómetros al suroeste de Palma. La localidad pertenece al municipio de Calvià y cuenta con dos playas principales: la amplia \"Platja de Santa Ponça\" y la más pequeña y tranquila \"Caló d'en Pellicer\". La playa principal es especialmente adecuada para familias y dispone de numerosas comodidades, así como de un paseo marítimo con muchos restaurantes, cafés y tiendas. Los alrededores están caracterizados por colinas pintorescas y bosques de pinos, ideales para hacer senderismo y ciclismo. Para los aficionados al golf, hay varios campos de golf de alta calidad cerca, incluido el renombrado \"Golf Santa Ponsa I\". Los deportes acuáticos como el esquí acuático, el windsurf, el buceo y la vela también son muy populares. Monumentos históricos como la \"Cruz del Descubrimiento\" conmemoran el desembarco del Rey Jaume I en 1229. La infraestructura es excelente, con supermercados, farmacias, bancos e instalaciones médicas, así como una amplia variedad de alojamientos, desde hoteles de lujo hasta acogedores apartamentos vacacionales. El Aeropuerto de Palma de Mallorca está a solo unos 30 minutos, lo que permite traslados rápidos y fáciles. Santa Ponsa combina la belleza natural de Mallorca con una amplia gama de opciones de ocio y entretenimiento, ofreciendo mucho tanto para familias como para viajeros solitarios.",
  "isAttic": false,
  "meters": 472,
  "rooms": 4,
  "price": 5500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "Segunda mano/buen estado",
    "Cocina sin equipar y casa sin amueblar",
    "Calefacción central: Gas",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.5108982,
  "longitude": 2.4779122
}