{
  "url": "https://www.idealista.com/inmueble/109714854/",
  "locationSlug": "port-d-alcudia-platja-d-alcudia",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Port d'Alcúdia - Platja d'Alcúdia",
  "description": "NO se permiten MASCOTAS. El período mínimo de alquiler es de un año.\nLe presentamos una oportunidad única de alquiler de larga duración en un espectacular apartamento dúplex de unos 90 m² en Puerto de Alcudia, una propiedad donde el sonido de las olas es la banda sonora de su vida.\nDistribución Inteligente y Comodidad Dúplex\nEste dúplex está diseñado para ofrecer privacidad y funcionalidad en sus dos plantas:\nPlanta Superior (El Corazón con Vistas): Salón Comedor con Vistas: Un espacio luminoso y diáfano, perfecto para relajarse o recibir. La cocina integrada con barra americana fomenta la vida social y mantiene la conexión visual con el mar mientras cocina. Dormitorios y Baño: Dos acogedoras habitaciones y un baño completo. El Gran Protagonista: Un amplio porche que se extiende sobre el mar. Su lugar designado para desayunos, cenas al atardecer o simplemente para sentir la brisa marina.\nPlanta Baja (Privacidad y Espacio Exterior):\nRetiro Privado: Dispone de una tercera habitación y un baño, ofreciendo un espacio ideal para invitados, un despacho tranquilo o un gimnasio personal. \nJardín de unos 40 m²: Un estupendo y privado jardín, su oasis verde junto al mar. Perfecto para momentos de relax, barbacoas tranquilas o un rincón de lectura. \nComodidad Adicional: Un pequeño garaje privado y un práctico trastero.\nComodidades que Marcan la Diferencia (Larga Duración)\nConfort Climático Total: Dispone de tres equipos de aire acondicionado (frío/calor) instalados en la vivienda, asegurando una temperatura perfecta en cualquier estación.\nEstacionamiento Sencillo: el apartamento incluye una plaza de garaje exterior asignada.\nUbicación de Lujo a Pie de Arena\nUbicación Insuperable: Olvídese de desplazamientos; el apartamento se encuentra literalmente a pie de arena. Su balcón es el palco privado desde donde contemplar los amaneceres dorados y la inmensidad del mar.\nVistas Panorámicas Garantizadas: Despierte cada mañana con vistas despejadas y espectaculares sobre la bahía, una postal viva que se convertirá en su mejor fuente de inspiración, ideal para el teletrabajo o el descanso absoluto.\nContáctenos para más información y visitar este magnifico apartamento.",
  "isAttic": false,
  "meters": 90,
  "rooms": 3,
  "price": 2000,
  "monthsDeposit": 0,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación este",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8260073,
  "longitude": 3.1177855
}