{
  "url": "https://www.idealista.com/inmueble/109750214/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Estamos extremadamente complacidos de ofrecer esta magnífica residencia ubicada directamente en Golf Santa Ponsa, en el centro de un hermoso y tranquilo jardín paradisíaco que ofrece total privacidad. Esta impresionante propiedad es la combinación perfecta de elegancia, comodidad y funcionalidad, lo que la convierte en un refugio ideal para los entusiastas del golf y para el entretenimiento en un entorno lujoso. La planta baja de la residencia principal consta de un hall de entrada que conduce a la impresionante y espaciosa sala de estar, cocina y comedor de planta abierta con chimenea, una sala de televisión, un gran dormitorio principal en suite con vestidor, una oficina separada con chimenea y un lavadero. Una escalera desde la sala de estar conduce a la planta superior que consta de tres dormitorios dobles adicionales en suite con terrazas. La sala de estar también se abre a extensas terrazas con una piscina, una cocina exterior cubierta y una zona de barbacoa, todo situado en los espectaculares jardines maduros que están magníficamente mantenidos. Además de la residencia principal, también hay un espacioso anexo asociado al edificio principal que ofrece alojamiento separado y privado para invitados, que incluye una sala de estar, cocina y baño. Las características adicionales incluyen dos entradas separadas para acceder a la propiedad, una gran área de terraza cubierta y elevada de usos múltiples para el entretenimiento, un garaje doble, varias cocheras cubiertas, una gran sala técnica y una puerta trasera que conduce directamente al campo de golf. ¡Una visita a esta magnífica propiedad sin duda le dejará muy impresionado!",
  "isAttic": false,
  "meters": 627,
  "rooms": 4,
  "price": 12000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, oeste",
    "Cocina equipada y casa sin amueblar",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5081675,
  "longitude": 2.4963935
}