{
  "url": "https://www.idealista.com/inmueble/109777768/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Manacor Centro",
  "description": "Descubre este impresionante ático de 190 m² situado en pleno corazón de Manacor. Se trata de una vivienda de nueva construcción, con acabados de alta calidad, pensada para ofrecer el máximo confort, luminosidad y estilo.\n\nLa vivienda nueva a estrenar se distribuye en un amplio y luminoso salón-comedor con grandes ventanales que llenan el espacio de luz natural y una moderna cocina office totalmente equipada con electrodomésticos, ideal para disfrutar en familia o con amigos.\n\nDispone de dos dormitorios dobles con armarios empotrados, siendo el dormitorio principal tipo suite con baño propio y acceso directo a una acogedora terraza privada, perfecta para disfrutar de un desayuno al aire libre.\n\nCuenta con dos baños completos con plato de ducha, zona de lavandería independiente y excelente distribución interior que optimiza cada rincón de la vivienda.\n\nLa gran protagonista es su fantástica terraza solárium privada, un auténtico oasis urbano donde podrás relajarte, tomar el sol o celebrar reuniones al aire libre con total privacidad.\n\nEntre sus calidades destacan: aire acondicionado, carpintería exterior de aluminio con doble acristalamiento, suelos porcelánicos y ascensor con acceso directo al interior de la vivienda.\n\nAdemás, dispone de un trastero propio, proporcionando espacio extra para almacenar todo lo que necesites y mantener el hogar perfectamente organizado.\n\nSu ubicación es inmejorable, a un paso de todos los servicios —comercios, transporte público y restaurantes—, lo que convierte este ático en una opción perfecta como residencia habitual.",
  "isAttic": true,
  "meters": 190,
  "rooms": 2,
  "price": 1800,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Trastero",
    "Cocina equipada y casa sin amueblar",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "floorOrientation": "exterior",
  "hasElevator": true,
  "energyConsumption": "B",
  "exactCoordinates": false,
  "latitude": 39.5710301,
  "longitude": 3.2099916
}