{
  "url": "https://www.idealista.com/inmueble/109744145/",
  "locationSlug": "el-terreno",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Avenida de Gabriel Roca, 39",
  "description": "Apartamento de Lujo en Alquiler en Paseo Marítimo – Impresionantes Vistas al Mar, Puerto y Catedral.\n\nExperimente lo mejor de la vida en Palma en este apartamento nuevo, completamente renovado, perfectamente situado en el prestigioso Paseo Marítimo. Esta exclusiva propiedad combina elegancia moderna, confort e impresionantes vistas, con vistas a la Catedral, el puerto de Palma y el brillante mar Mediterráneo.\n\nCon su orientación sur, el apartamento está bañado de luz natural durante todo el día. Lo más destacado de la vivienda es una terraza acristalada de 35 m², un espacio excepcional para relajarse, cenar o simplemente disfrutar de las vistas panorámicas con total privacidad y tranquilidad.\n\nEl espacioso salón y comedor, con una acogedora chimenea, forma el corazón del apartamento: un espacio acogedor tanto para veladas tranquilas como para elegantes recepciones. La cocina americana está totalmente equipada con electrodomésticos de primera calidad, un sistema de filtración de agua por ósmosis y un descalcificador de agua, complementado con un práctico lavadero con lavadora y secadora.\n\nLa propiedad ofrece tres cómodos dormitorios dobles con armarios empotrados, dos baños modernos (uno en suite) y un aseo de invitados. Cada detalle ha sido diseñado con el más alto nivel, con suelos de parquet, ventanas de doble acristalamiento, calefacción por radiadores de gas y aire acondicionado por conductos para una comodidad durante todo el año.\n\nLos residentes de este edificio bien mantenido disfrutan de acceso a una piscina comunitaria y una terraza para tomar el sol, perfectas para disfrutar del sol mallorquín.\nEl alquiler también incluye dos plazas de aparcamiento privadas y un trastero, lo que proporciona comodidad y seguridad.\n\nEste excepcional apartamento es ideal para aquellos que buscan un estilo de vida refinado y contemporáneo en la ubicación más deseable de Palma, a pocos pasos del puerto deportivo, restaurantes y la vibrante vida de la ciudad.\nCondiciones: Solvencia demostrable requerida.\nFianza: 1 mes + 1 mes adicional de garantía.",
  "isAttic": false,
  "meters": 200,
  "rooms": 3,
  "price": 4700,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Cocina equipada y casa sin amueblar",
    "Calefacción central: Gas",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 2,
  "hasElevator": true,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": true,
  "latitude": 39.5593287,
  "longitude": 2.6260757
}