{
  "url": "https://www.idealista.com/inmueble/109751374/",
  "locationSlug": "cala-figuera",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Calle de na Fustera, 25",
  "description": "Encantadora casa de estilo mediterráneo con terrazas, jardín y a solo 1 minuto a pie del mar.\nEsta preciosa casa de estilo mediterráneo ofrece aproximadamente 82 m² de espacio habitable, todo en una sola planta.\nEn el exterior, cuenta con una terraza cubierta en la entrada y una amplia y soleada terraza en la parte trasera, con tumbonas, mesa exterior con sillas, mesa de ping-pong, cocina exterior con placa de gas y ducha exterior. También dispone de un pequeño trastero y una azotea con vistas panorámicas al mar (lejos).\nEn el interior, la casa cuenta con un luminoso salón-comedor con chimenea de leña y aire acondicionado (frío/calor). La luminosa cocina americana ha sido recientemente reformada e incluye frigorífico, placa de gas, horno y lavavajillas. El baño con ducha también todo nuevo incluso con suelo radiante. Hay dos dormitorios, uno de ellos con un amplio armario empotrado.\nEl jardín, que rodea la casa cuenta con un sistema de riego automático.\nLa casa se alquila completamente amueblada y todas las habitaciones cuentan con aire acondicionado (frío/calor). En toda la casa tambien radiadores de gasoil. \nLa propiedad tiene una superficie aproximada de 386 m², está ajardinada y completamente vallada. Se encuentra a 1,5 km de la playa de S'Amarador y a 5 km de Santanyí. Está disponible a partir de enero 2026 hasta julio 2026 aproximadamente, según disponibilidad. Precio de enero hasta abril 1550€ y de mayo a julio 1750€.",
  "isAttic": false,
  "meters": 77,
  "rooms": 2,
  "price": 1550,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "1 planta",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Cocina equipada y casa sin amueblar",
    "Calefacción central",
    "Aire acondicionado",
    "Jardín",
    "Vistas al mar"
  ],
  "bathrooms": 1,
  "yearBuilt": null,
  "energyConsumption": "G",
  "energyEmission": "G",
  "exactCoordinates": true,
  "latitude": 39.3410506,
  "longitude": 3.1802642
}