{
  "url": "https://www.idealista.com/inmueble/109724285/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Pz Bisbe Berenguer De Palou",
  "description": "Amplio piso de aproximadamente 120 m². \n\nOfrece comodidad, estilo y una excelente ubicación, a pocos pasos del centro, y cerca de todo tipo de servicios y comercios.\n\nLa vivienda cuenta con cuatro habitaciones, una de ellas más justa de tamaño, ideal como despacho, vestidor o cuarto de plancha, y dos baños (uno de ellos en suite en uno de los dormitorios).\n\nDestacariamos de la vivienda su luminosidad, su balcón con vistas despejadas, y su impecable estado de conservación ( los inquilinos estrenarán el piso tras una reforma integral realizada).\n\nDispone de cerramientos Climalit y bombas de frío/calor en todas las estancias, garantizando máximo confort durante todo el año.\n\nUna vivienda lista para entrar a vivir, perfecta para quienes buscan amplitud, luz y una ubicación inmejorable en el corazón de Palma.\n\nINFORMACIÓN IMPORTANTE: \n\n•CONTACTAR ÚNICAMENTE A TRAVES DE IDEALISTA. \n•Unicamente de larga duración conforme a la LAU vigente.\n•Será necesario acreditar solvencia económica suficiente.\n•IBI y gastos de comunidad incluidos.\n•Tasa de basuras y suministros individualizados no incluidos.\n•Se solicita un mes de fianza y otro de garantía adicional en la firma del contrato.\n•Honorarios de agencia a cargo del propietario.\n•No se admiten mascotas.",
  "isAttic": false,
  "meters": 118,
  "rooms": 3,
  "price": 1900,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación norte, sur, este, oeste",
    "Cocina equipada y casa sin amueblar",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floor": 5,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5736173,
  "longitude": 2.6495508
}