{
  "url": "https://www.idealista.com/inmueble/109778809/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Port d'Andratx",
  "description": "Villa Ca Nostra – Moderno refugio con encanto mediterráneo en Port d’Andratx\nUbicada en el exclusivo enclave costero de Port d’Andratx, una de las zonas más elegantes y codiciadas de Mallorca, Villa Ca Nostra combina a la perfección diseño contemporáneo, confort y ambiente mediterráneo. Con una superficie construida de 407 m², esta propiedad ofrece espacio y privacidad para hasta 8 huéspedes.\n\nDistribuida en dos plantas, la villa cuenta con 4 dormitorios y 3 baños, además de amplias zonas de estar interiores y exteriores.\n\nEn la planta baja, un elegante recibidor da paso a un luminoso salón con sofá cama doble y Smart TV, conectado al comedor con mesa para ocho personas y a una cocina totalmente equipada con electrodomésticos modernos. También dispone de un área de gimnasio compartido, ideal para mantener la rutina deportiva durante la estancia.\n\nLa propiedad está equipada con aire acondicionado, Wi-Fi, lavadora, cuna y trona para bebé bajo petición, garantizando la máxima comodidad para toda la familia.\n\nEn el exterior, la villa ofrece múltiples espacios para disfrutar del clima mallorquín:\nuna piscina privada, una terraza cubierta, dos terrazas descubiertas y tres balcones privados con vistas a la montaña. El comedor se abre a un acogedor patio trasero con hamacas, y una barbacoa privada invita a disfrutar de cenas al aire libre.\n\nEl acceso a la vivienda es cómodo, con aparcamiento en la calle disponible.\nPor respeto a la tranquilidad del entorno, no se permiten eventos en la propiedad.\n\nSu privilegiada ubicación permite llegar caminando al sofisticado puerto de Andratx, considerado por muchos como uno de los más bellos del Mediterráneo, con su club náutico, paseo marítimo y una amplia oferta de restaurantes, boutiques y cafés frente al mar.\n\nUna residencia ideal para quienes buscan un estilo de vida relajado y exclusivo, combinando privacidad, comodidad y el auténtico espíritu de Mallorca.",
  "isAttic": false,
  "meters": 407,
  "rooms": 4,
  "price": 4900,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza",
    "Segunda mano/buen estado",
    "Cocina sin equipar y casa sin amueblar",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 3,
  "energyConsumption": "Inmueble exento",
  "energyEmission": "Inmueble exento",
  "exactCoordinates": false,
  "latitude": 39.5420488,
  "longitude": 2.3882345
}