{
  "url": "https://www.idealista.com/inmueble/109774624/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Port d'Andratx",
  "description": "Este amplio piso esta situado en una zona privilegiada, con unas vistas al mar unicas y a tan solo unos minutos del centro de Puerto de Andratx (300m) a pie con mucho caracter.\nDISPONIBLE DESDE NOVIEMBRE HASTA JUNIO DE 2026\n\nDispone de 3 dormitorios dobles, 2 baños recientemente reformados y modernos, un amplio y diáfano salón comedor con vistas al mar, una gran cocina totalmente equipada y una encantadora terraza de 119m2. El gran dormitorio doble con baño privado tiene capacidad para 3 personas, ya que dispone de una cama de matrimonio (o dos camas individuales) y un sofá cama. La capacidad máxima de la propiedad es de 7 personas.\nConsta de la misma parcela que otras divisiones, pero están completamente separadas con su privacidad. La casa tiene su propia entrada y está en una zona de fácil aparcamiento. Además de tener una gran terraza perfecta para tomar el sol, desayunar o relajarse viendo pasar los barcos. La cocina está completamente reformada y equipada con vajilla, así como electrodomésticos de alta calidad. El dormitorio principal y el salón disponen de aire acondicionado frío y calor, además de tener chimenea en la cocina.\n\nSe requiere 1 mes de fianza. Esta casa es perfecta para familias y amigos que quieran pasar el verano en Mallorca y alejarse de la rutina.\n\nPuerto Andratx es considerado por muchos como el puerto con más encanto del Mediterráneo, es un pequeño puerto pesquero convertido en un importante destino vacacional. A tan solo 40 minutos del aeropuerto de Palma, a 30 minutos del centro de Palma y con muy fácil acceso a las principales carreteras de la isla.",
  "isAttic": false,
  "meters": 148,
  "rooms": 3,
  "price": 2700,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5398211,
  "longitude": 2.3828425
}