{
  "url": "https://www.idealista.com/inmueble/109782043/",
  "locationSlug": "can-picafort",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Can Picafort",
  "description": "Si busca una casa moderna y\namueblada con gusto donde no tenga que buscar un compromiso entre la piscina\nentre la piscina y el mar, entonces ha venido al lugar adecuado. \n\nPara alquiler de temporada\n6-11 meses o alquiler a largo plazo hasta cinco años\n\nPrecio de alquiler 2500\nseis meses por adelantado más fianza y honorarios de la agencia inmobiliaria.\nhonorarios.\n\nLas dos terrazas, que\nla piscina de agua clorada de 5 x 3 metros de longitud y de 1,1 a 1,7 metros de profundidad\nson un sueño hecho realidad. Una de las terrazas está amueblada con cuatro tumbonas\nsofás y sillones, lo que la convierte en el lugar perfecto para relajarse con un buen libro o una copa de vino.\nlibro o una copa de vino bajo la sombrilla. \n\nLa otra terraza, en cambio\ncon su mesa y sillones le invita a disfrutar de una sabrosa barbacoa\nbarbacoa al aire libre o bajo el toldo plegable. E incluso\naunque no se te ocurra salir de casa con tanta sensación de bienestar\nsiempre hay que prever un huequecito para visitar la playa cercana.\nla playa cercana.\n\nEl interior de la casa es fantástico. Aquí\nuna zona de estar y comedor climatizada con una mesa de comedor extensible y sillones\ny sillones, así como un acogedor sofá para pasar horas de relax frente al televisor vía satélite\nTV vía satélite o una breve siesta. La cocina independiente y bien mantenida\ncocina está equipada con vitrocerámica, horno, una pequeña mesa de comedor y sillones para\ndesayunar por la mañana o tomar un aperitivo entre horas. Desde la cocina\nal igual que desde el salón, se accede directamente a la terraza. La\nplanta baja tiene un aseo, donde también encontrará la lavadora, tabla de planchar y plancha,\ntabla de planchar y plancha. En la primera planta encontrará\ntres dormitorios, todos ellos con aire acondicionado, ventiladores de techo y armarios empotrados.\narmario. Una de las habitaciones tiene una cama doble\ndoble, mientras que las otras dos tienen dos camas individuales cada una.\nUno de estos dos dormitorios también tiene su propio cuarto de baño\nen suite con ducha y bañera separadas. \n\nLos otros dos cuartos de baño de la casa con ducha\nducha se encuentran en la 1ª y 2ª planta. La última y por tanto 2ª planta\nestá equipada con un salón/dormitorio con aire acondicionado y la 3ª terraza de la casa.\nTerraza de la casa. \n\nLa propiedad se encuentra a sólo 500 metros\na pie de la playa de Can Picafort. Aproveche esta maravillosa\noportunidad para una parada en uno de los restaurantes o muchos bares para un refresco\nbebida refrescante o un helado. Si le gusta jugar al golf, el\nClub de Golf Alcanada, que está a sólo 15 km, es muy recomendable.\nlejos.",
  "isAttic": false,
  "meters": 200,
  "rooms": 5,
  "price": 2500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "1 planta",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación este",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Jardín"
  ],
  "bathrooms": 4,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.7682848,
  "longitude": 3.1493461
}