{
  "url": "https://www.idealista.com/inmueble/109712122/",
  "locationSlug": "portocolom",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet adosado en Calle dels Pescadors",
  "description": "**Casa Dúplex en Alquiler con Vistas al Mar **\n\nPorto Colom, Pueblo Pesquero Con Mucho Encanto.\n\nDescubre esta espectacular casa tipo dúplex, completamente restaurada y lista para convertirse en tu nuevo hogar. Situada en una ubicación excepcional y privilegiada, esta propiedad ofrece preciosas vistas al mar que te dejarán sin aliento. Con una superficie total de 80 m², la distribución es perfecta para disfrutar de cada rincón. En la planta baja, encontrarás un amplio salón comedor, una cocina totalmente amueblada y equipada, y una habitación con ventana al exterior que aporta luz natural. \n\nEl baño completo es moderno y espacioso, ideal para relajarte después de un largo día. Además, cuenta con un pequeño salón anexo a la cocina que se abre a un balcón con vistas al embarcadero, perfecto para disfrutar de un café por la mañana. La planta superior alberga dos habitaciones muy grandes, también con ventanas al exterior, que ofrecen comodidad y luminosidad. Desde aquí, accedes a una bonita terraza de aproximadamente 10 m², donde podrás disfrutar de atardeceres inolvidables.\n\nLa casa está equipada con aire acondicionado con bomba de calor en la habitación principal y en el salón, asegurando un ambiente agradable durante todo el año. Los cristales climalit garantizan un buen aislamiento térmico y acústico. Con 3 dormitorios, 1 baño y una distribución pensada para el confort, esta casa tiene mucho encanto y está en buen estado. No pierdas la oportunidad de vivir en primera línea de mar, en un entorno que combina tranquilidad y belleza. ¡Contáctanos para más información y ven a visitarla!",
  "isAttic": false,
  "meters": 85,
  "rooms": 3,
  "price": 1350,
  "monthsDeposit": 1,
  "specifications": [
    "Chalet adosado",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 1,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": null,
  "longitude": null
}