{
  "url": "https://www.idealista.com/inmueble/109711737/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Santa Ponça",
  "description": "Nappo Real Estate os presenta este encantador piso en Costa de la Calma, en una zona tranquila y muy demandada del suroeste de Mallorca. La vivienda se encuentra en la segunda planta de un edificio sin ascensor y destaca por su amplia terraza privada con impresionantes vistas al mar y al atardecer, ideal para disfrutar del clima mediterráneo durante todo el año.\nEl piso dispone de dos dormitorios dobles, dos baños completos, un luminoso salón comedor con acceso directo a la terraza y una cocina americana totalmente equipada, además de una coladuría independiente. Su distribución práctica y la buena entrada de luz natural ofrecen un ambiente cómodo y funcional.\nIncluye plaza de garaje privada en el mismo edificio.\nSe alquila solo para larga estancia. Solvencia demostrable!\n\nTodos los gastos a cargo del inquilino.\nUbicación excelente, a pocos minutos de las playas de Costa de la Calma y Santa Ponsa, cerca de supermercados, restaurantes y todos los servicios necesarios. Una opción ideal para quienes buscan vivir todo el año en una zona residencial tranquila, con vistas al mar y fácil acceso a Palma.\nPara más información o visitas, contáctenos.\n\nDonde hay Nappo Hay Casa\n\nVisita nuestras oficinas en Avenida Joan Miró 286.",
  "isAttic": false,
  "meters": 70,
  "rooms": 2,
  "price": 1600,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Cocina equipada y casa sin amueblar",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floorOrientation": "exterior",
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5225515,
  "longitude": 2.473532
}