{
  "url": "https://www.idealista.com/inmueble/109753044/",
  "locationSlug": "portocolom",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet adosado en Calle del Vapor Santueri",
  "description": "Fantástica Casa adosada con parcela y piscina independiente a tan solo a 1 Km del mar ( 10 minutos a pie en coche ) 340 m2 de casa en dos alturas con amplios y luminosos ventanales.\nEn la planta baja se encuentra un amplio y cómodo salón con chimenea y con acceso directo a al terraza con piscina y pequeño jardín privado, un aseo. La amplia cocina totalmente equipada y amueblada, muy espaciosa y luminosa con zona de comedor y acceso directo al porche semi cubierto para unos agradables desayunos o cenas al lado de la piscina.\n En 1º planta se encuentran las 3 habitaciones dobles y 2 baños ( 1 en Suite ), además de terraza-solárium privado.\nLa casa dispone de de garaje privada con capacidad para 3 coches lavandería independiente con lavadora y termo eléctrico para el agua.\n\nLa casa situada muy cerca de la conocida playa de Cala Marçal a tan sólo 4 minutos en coche, donde hay restaurantes para relajarse con la familia y comer la típica comida mallorquina. Cala d´en Marçal es una playa de arena y roca situada cerca de Porto Colom, en Felanitx. Es una playa grande, muy bonita y tiene todos los servicios que pueda requerir cualquier turista. \nSituados a 500 mts de la Club Náutico de Porto Colom, considerado como el mejor puerto natural de Mallorca, situado en el extremo posterior de la isla. El puerto está muy bien equipado y es un buen lugar para relajarse y realizar excursiones a las innumerables calas d la costa de Levante mallorquín, tal vez la más hermosa zona de la isla. \n\n Para el alquiler de este inmueble se precisa:\nREFERENCIAS Y SOLVENCIA DEMOSTRABLE \n\n Se requieren ingresos fijos demostrables superiores a 3.300 euros (nómina, declaración trimestral de la renta o carta de revalorización de la pensión), certificado SCHUFA o equivalente y se ofrece un contrato conforme a la ley de arrendamientos urbanos para una larga estancia, de hasta 5 años.",
  "isAttic": false,
  "meters": 340,
  "rooms": 3,
  "price": 2000,
  "monthsDeposit": 0,
  "specifications": [
    "Chalet adosado",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Trastero",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "E",
  "exactCoordinates": false,
  "latitude": null,
  "longitude": null
}