{
  "url": "https://www.idealista.com/inmueble/109837338/",
  "locationSlug": "sant-agusti",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Sant Agustí",
  "description": "Apartamento de lujo con vistas al mar\nOJO: Disponible a partir del 25.07. 2026 por contratos de temporada de 11 meses. \n\nApartamento con vistas espectaculares al mar y puerto de San Agustin. Cuenta con 2 dormitorios, 2 baños, cocina, salón, gran terraza y lavadero. Está amueblado con mobiliario de primeras marcas, totalmente equipado con todos electrodomésticos necesarios, suelo de parquet, suelo radiante, A/C frío y calor, sistema placas solares, sistema dogmótica para iluminación y cortinas, SAT TV, Internet, apple TV y sistema de Audio. La comunidad ofrece una piscina de exterior y una de interior climtizada, spa, gimnasio y jardín comunitario. No se permiten mascotas.\nSan Agustín es una bonita zona de playa a solo unos minutos en coche del centro de la ciudad, cerca de buenos restaurantes, supermercados y todo tipo de bares. En los últimos años se ha convertido en una zona muy popular y prestigiosa por su proximidad al Casco Antiguo de Palma y al mismo tiempo por la tranquilidad que ofrece este barrio. Es considerada una de las mejores zonas para alquilar en el suroeste.\nAquí encontrará el club de playa zhero para pasar el día en la piscina con unas vistas increíbles, el Restaurante de Port Calanova, su puerto y muchos parques agradables para pasar la tarde en la zona infantil con sus hijos o su perro.\nEste barrio es donde se unen el lujo y el buen gusto. San Agustín se recomienda para familias o parejas ya que es un área activa y vibrante durante todo el año, popular tanto para casas de vacaciones como para residencias permanentes. Las propiedades en San Agustín cuentan con excelentes áticos y apartamentos en segunda línea de mar. La mayoría de los complejos residenciales cuentan con jardines y piscinas comunitarias, además de impresionantes vistas al mar.",
  "isAttic": false,
  "meters": 112,
  "rooms": 2,
  "price": 4500,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 5,
  "hasElevator": true,
  "energyConsumption": "E",
  "exactCoordinates": false,
  "latitude": 39.5517707,
  "longitude": 2.6003994
}