{
  "url": "https://www.idealista.com/inmueble/109895128/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle Mont Aneto",
  "description": "Disponible por el periodo 20.11. 2025-30.06. 2026\n\nCon trastero y dos plazas de parking.\n\nEn alquiler una planta baja en el complejo de lujo en Nova Santa Ponsa. Construido en 2004 la vivienda cuenta con superficie de 173 m², una terraza-porche de 20 m² y dos jardines espaciosos con orientación al sur. En su interior se encuentran salón-comedor con acceso a la terraza, cocina separada con coladuria, 3 dormitorios dobles con armarios empotrados (en el master hay un vestuario), 3 baños en-suite y un aseo para invitados. Entre las calidades de ésta prestigiosa propiedad se destacan suelos de mármol, aire acondicionado por conducto, calefacción central de gas con la caldera individual, carpintería de aluminio con doble acristalamiento, persianas mallorquinas. Se vende con 2 plazas de aparcamiento en el garaje comunitario y un cuarto de trastero. Tiene ascensor, portero automático y garaje con mando a distancia. Comunidad con un diseño sofisticado en el jardín con caminos, bancos en la sombra de los pinos, estanque con tortugas, pista de pádel y servicio de portería 5 días a la semana. Ubicación en poca distancia de Port Adriano y a unos 5 minutos con coche del centro de Santa Ponca.",
  "isAttic": false,
  "meters": 173,
  "rooms": 3,
  "price": 3350,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 0,
  "hasElevator": true,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.4942555,
  "longitude": 2.4721443
}