{
  "url": "https://www.idealista.com/inmueble/109815804/",
  "locationSlug": "el-terreno",
  "typeOfRental": "temporal",
  "title": "Alquiler de ático en Avenida de Gabriel Roca",
  "description": "Hermoso Piso de alto standing para alquiler temporal.\nDisponible hoy!\n\nDesde 1 hasta 11 meses.\nCondiciones de Alquiler Exclusivas:\n\n· Duración y Tarifas:\n· Alquiler Óptimo (11 meses): 2.500 €/mes SÓLO POR PAGO ANTICIPADO\n· Estancias Flexibles (3-4 meses): 3.200 €/mes. (meses de Octubre a Mayo 2026)\n· Estancias Flexibles (3-4 meses): 4.200 €/mes. (meses Junio a Septiembre 2026)\n· Depósito de Garantía: 2 meses de alquiler.\n· Honorarios de Agencia: A cargo del inquilino.\n· Requisitos: Se requiere acreditación de solvencia económica.\n\nEsta propiedad representa una oportunidad única de residir en un enclave de prestigio, con un diseño impecable y listo para ser disfrutado.\nImpresionante Apartamento de Diseño \nDescubre el epítome de la sofisticación costera.\n\nQUEEN MALLORCA Real Estate tiene el privilegio de presentar de forma exclusiva una residencia de excepcional diseño, con altos estándares de calidad. Esta propiedad, ofrece una experiencia de lujo en una ubicación inmejorable.\n\nDisfrute de un acceso inmediato a la vibrante vida del Paseo Marítimo y la Plaza Mediterránea, con sus restaurantes de primera categoría y el encanto único del estilo de vida mediterráneo, desde la privilegiada privacidad de una planta baja con terraza.\n\n· Ejecutivos en Traslados Corporativos: La solución perfecta para estancias temporales de alto nivel.\n· Nómadas Digitales: Una base de operaciones inspiradora, en un entorno conectado y estimulante.\n· Viajeros Médicos: Un refugio de tranquilidad y confort durante tratamientos o recuperaciones.\n· Parejas y Solteros Exigentes: Un alquiler premium de bajo mantenimiento, donde cada detalle está cuidado.",
  "isAttic": true,
  "meters": 66,
  "rooms": 2,
  "price": 3200,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, oeste",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Lujo"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floor": 3,
  "hasElevator": true,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5635234,
  "longitude": 2.6289606
}