{
  "url": "https://www.idealista.com/inmueble/109855976/",
  "locationSlug": "el-terreno",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en El Terreno",
  "description": "Este luminoso apartamento combina el encanto de lo antiguo con una cuidada reforma que realza sus elementos originales: techos altos, vigas vistas y amplios espacios. \nAl acceder, un espacioso recibidor central distribuye las estancias del inmueble. El amplio salón con un balcón francés, ofrece una atmósfera acogedora y elegante. El dormitorio principal se comunica con una estancia adicional, ideal como despacho o vestidor. Además, cuenta con un segundo dormitorio interior con armario empotrado y 2 baños completos con ducha. \nLa cocina independiente conecta con un gran comedor muy soleado, desde el que se disfrutan agradables vistas hasta el puerto.\n\nEl apartamento se alquila para larga duración y sin muebles. Se encuentra en la segunda planta de un edificio histórico reformado (sin ascensor), con tejado y aislamiento térmico recientemente renovados. \nActualmente la vivienda no dispone de sistema de calefacción ni aire acondicionado, aunque el buen aislamiento garantiza un confort térmico notable. \nSu ubicación es inmejorable: en pleno barrio de El Terreno, a pocos pasos del parque de la Cuarentena, la plaza del Mirador y el Paseo Marítimo, rodeado de cafeterías, tiendas y todos los servicios. El parking público de Joan Miró se encuentra muy cerca.\n\nLocalidad y lugares de interés\n\nEl Terreno es una de las tradicionales zonas residenciales de Palma de Mallorca. El centro de la ciudad se accede con facilidad en coche o transporte público, el Paseo Marítimo así como el centro comercial de Porto Pi se encuentran en las cercanías.",
  "isAttic": false,
  "meters": 115,
  "rooms": 2,
  "price": 2200,
  "monthsDeposit": 0,
  "specifications": [
    "Segunda mano/buen estado",
    "No dispone de calefacción"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floor": 2,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5631229,
  "longitude": 2.624013
}