{
  "url": "https://www.idealista.com/inmueble/109802353/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Port d'Andratx",
  "description": "Casa de ensueño mediterránea en Port d'Andratx\nEsta hermosa casa mediterránea en Port d'Andratx se extiende en dos plantas y convence por su generosa distribución de espacios y su ambiente acogedor.\n\nAl entrar en la casa, se abre un luminoso y amplio salón-comedor con una cocina moderna totalmente equipada. En este nivel también se encuentra un dormitorio confortable con un gran baño. Desde todas las habitaciones se tiene acceso directo a la terraza soleada, donde se encuentra la piscina, un acogedor salón y una cocina exterior totalmente equipada, ideal para relajarse y disfrutar de las noches mediterráneas.\n\nEn la planta superior le esperan dos dormitorios adicionales, cada uno con su propio baño, así como una hermosa terraza con una vista magnífica.\n\nEsta atractiva oferta se completa con un garaje, aire acondicionado en toda la casa y una chimenea que proporciona una atmósfera especialmente acogedora durante los meses de invierno. La casa está disponible inmediatamente hasta el 31.05. 2026\nPort Andratx es una de las más exclusivas zonas inmobiliarias del Mediterráneo y una ubicación privilegiada para quienes buscan un estilo de vida distinguido en un impresionante entorno natural. Situado a unos 25 minutos en coche de Palma, en la costa suroeste de Mallorca, Port Andratx ofrece espectaculares vistas al mar y a las montañas de la Sierra de Tramuntana. El pintoresco paisaje crea un entorno tranquilo e idílico con bonitas playas de arena muy cerca. El puerto está formado por un tradicional puerto pesquero y un muelle deportivo, y además de formar un pintoresco telón de fondo, es el lugar ideal para practicar deportes acuáticos y para propietarios de embarcaciones. El paseo marítimo es conocido por su variada oferta de restaurantes, que ofrecen desde cocina tradicional española hasta sabores internacionales, y por una amplia selección de exclusivas boutiques y galerías de arte. Los amantes del golf pueden disfrutar del prestigioso campo Golf De Andratx, situado a pocos minutos. La prestigiosa zona es sinónimo del estilo de vida más exclusivo con propiedades de alta gama y exclusivas y modernas residencias con todas las comodidades e impresionantes diseños arquitectónicos. Port Andratx cuenta con excelentes infraestructuras y fácil acceso a servicios sanitarios, educativos y otros servicios esenciales. La exclusividad de la ubicación proporciona privacidad y seguridad y atrae a una clientela internacional que busca un entorno de vida tranquilo y seguro.",
  "isAttic": false,
  "meters": 250,
  "rooms": 3,
  "price": 5500,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "Segunda mano/buen estado",
    "Cocina sin equipar y casa sin amueblar",
    "No dispone de calefacción",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "energyConsumption": "Inmueble exento",
  "energyEmission": "Inmueble exento",
  "exactCoordinates": false,
  "latitude": 39.5384939,
  "longitude": 2.3933162
}