{
  "url": "https://www.idealista.com/inmueble/109840043/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle de l'Ecònom Cifre",
  "description": "Se ofrece en alquiler de larga estancia, a partir de febrero, este luminoso apartamento de 150 m² con encanto en pleno centro de Pollença, a sólo unos pasos de la Plaza Mayor. Una vivienda distinta, reformada con estilo, ideal para quienes buscan amplitud, diseño y comodidad en el corazón del pueblo.\n\nAl entrar encontramos un distribuidor que da acceso a las dos zonas principales de la vivienda. A la izquierda se abre un gran espacio diáfano con techos altos, vigas vistas y suelos de madera pintada en blanco, donde se integran el salón comedor, la cocina abierta totalmente equipada con placa vitrocerámica, un baño completo y un dormitorio con salida al patio interior. Desde esta zona arrancan las escaleras que suben al altillo, donde hay un segundo baño, zona de lavandería y un amplio espacio abierto ideal como despacho o para crear otro dormitorio según necesidades.\n\nA la derecha del recibidor se sitúa la zona de estar, muy acogedora, que combina paredes de piedra vista y acabado de cemento pulido. Además, encontramos un segundo dormitorio, también con salida al patio, y otro baño completo.\n\nUna escalera de caracol conduce a la terraza, perfecta para disfrutar del sol y de las vistas del casco antiguo y de la montaña.\n\nLa vivienda está equipada con aire acondicionado con bomba de calor, estufa y calentador de toallas en dos de los baños. Actualmente se alquila por 1.600 €/mes (gastos aparte). Existe la posibilidad de añadir una plaza de garaje en el mismo edificio por 70€/mes adicionales, de modo que el importe total sería de 1.670 €/mes. Otras condiciones a consultar.\n\nNo dude en contactarnos para más información o para concertar una visita. \n\nref: MNVA089.",
  "isAttic": false,
  "meters": 174,
  "rooms": 2,
  "price": 1600,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Aire acondicionado"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8776427,
  "longitude": 3.015715
}