{
  "url": "https://www.idealista.com/inmueble/109892614/",
  "locationSlug": "foners",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Foners",
  "description": "A pocos metros del mar y ubicado en una de las zonas más céntricas y privilegiadas de Palma, presentamos este precioso piso totalmente nuevo, listo para estrenar. Situado en una sexta planta con ascensor, ofrece una luminosidad excepcional gracias a su altura y a sus amplios ventanales.\n\nLa vivienda dispone de tres habitaciones dobles, todas espaciosas y exteriores. La habitación principal cuenta además con un gran armario integrado, proporcionando comodidad y almacenamiento extra.\n\nEl piso incluye un baño completo con plato de ducha moderno y un aseo adicional, ambos recién renovados con materiales de excelente calidad.\n\nEl salón destaca por su amplio ventanal, que aporta una gran entrada de luz natural y un ambiente cálido y agradable durante todo el día.\n\nLa cocina es totalmente nueva, equipada con electrodomésticos modernos y diseñada con un estilo actual y funcional. Además, la vivienda dispone de una práctica zona de lavandería, perfectamente integrada.\n\nLos servicios y suministros (agua, luz, internet, etc. ) serán a cargo del inquilino.\n\nComo valor añadido, existe la posibilidad de disponer de un parking privado doble dentro del edificio, disponible por 150 € al mes.\n\nGracias a su reforma integral, el piso ofrece acabados de alta calidad y una estética contemporánea que permite disfrutar de un hogar cómodo, eficiente y elegante.\n\nSe alquila sin muebles y está disponible para larga estancia.\n\nUna oportunidad única para quienes desean vivir en un piso moderno, luminoso, cerca del mar y en una de las mejores zonas de Palma.\n\nNappo Real Estate, tu inmobiliaria de confianza en Mallorca.",
  "isAttic": false,
  "meters": 114,
  "rooms": 3,
  "price": 2000,
  "monthsDeposit": 0,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Cocina equipada y casa sin amueblar",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floorOrientation": "exterior",
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.564774,
  "longitude": 2.6611102
}