{
  "url": "https://www.idealista.com/inmueble/109821329/",
  "locationSlug": "camp-d-en-serralta",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Paseo de Mallorca",
  "description": "PISO EN ALQUILER CON TERRAZA EN EL PASEO MALLORCA\n\nEn la exclusiva zona del&nbsp;Paseo Mallorca, se encuentra este elegante piso de&nbsp;228 m² construidos&nbsp;que destaca por su amplitud y luminosidad. La vivienda cuenta con una&nbsp;terraza de 19 m²&nbsp;con vistas al Paseo Mallorca, la Riera y al mar.\n\nEl&nbsp;salón-comedor&nbsp;es amplio y lleno de luz natural, con acceso directo a la terraza. La&nbsp;cocina independiente, completamente amueblada y equipada, dispone de zona de &nbsp;office y una práctica coladuría. Además, incluye una habitación de servicio con armario empotrado y una despensa ideal para almacenaje.\n\nLa zona de noche ofrece&nbsp;4 dormitorios dobles&nbsp;con armarios empotrados y&nbsp;3 baños completos; dos con plato de ducha y uno con bañera, siendo uno de ellos en suite. La vivienda cuenta con&nbsp;ventanas de doble acristalamiento, &nbsp;suelos de parquet, &nbsp;aire acondicionado en todas las estancias, &nbsp;calefacción individual de gas&nbsp;y armarios adicionales en el pasillo.\n\nIncluye&nbsp;plaza de parking y trastero en el mismo edificio. Su ubicación es inmejorable, a pocos minutos andando de la zona comercial de&nbsp;Jaime III, el&nbsp;Mercat de Santa Catalina&nbsp;y el&nbsp;Paseo Marítimo.\nSe aceptan mascotas pequeñas&nbsp;\n\nLos gastos de comunidad e IBI &nbsp;están incluidos en el precio del alquiler. El resto de suministros serán a cargo del inquilino.\nEsperamos su llamada. &nbsp;\n\n Contacte con nosotros para ver más inmuebles similares.",
  "isAttic": false,
  "meters": 209,
  "rooms": 5,
  "price": 3100,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Cocina equipada y casa sin amueblar",
    "Calefacción individual: Gas propano/butano",
    "Aire acondicionado",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 5,
  "hasElevator": true,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5737807,
  "longitude": 2.6420265
}