{
  "url": "https://www.idealista.com/inmueble/109838195/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Carretera Campos, 115",
  "description": "Nuevo edificio de primera ocupación en Llucmajor – Estilo, confort y vistas panorámicas\n\n¡Bienvenido a su nuevo hogar!\nEste maravilloso piso de obra nueva de 3 habitaciones y 2 dormitorios en Llucmajor combina la vida moderna con el estilo de vida mediterráneo. Luz, espacio y tranquilidad se fusionan aquí en un lugar donde uno se siente como en casa desde el primer momento.\n\nEl corazón del piso es el luminoso salón-comedor con su moderna cocina abierta, equipada con todos los electrodomésticos modernos. Desde aquí, y también desde uno de los dos dormitorios, se disfruta de una vista libre y amplia sobre el paisaje hasta la montaña de Randa.\n\nLa gran terraza interior protegida, conectada a uno de los dormitorios, invita a la relajación: un lugar ideal para el café de la mañana o las agradables noches de verano.\n\nEquipamiento y aspectos destacados:\n\nObra nueva – Primera ocupación\n1ª planta con ascensor\n2 dormitorios\n1 baño moderno\nCocina abierta con electrodomésticos modernos\nSalones luminosos con vistas panorámicas hacia Randa\nAire acondicionado frío/calor en todas las habitaciones\nLavadero con conexión para lavadora y secadora\nTrastero para almacenamiento adicional\nAzotea con piscina comunitaria y solárium – perfecto refugio sobre los tejados de Llucmajor\nSe admiten animales bajo petición\n\nCondiciones de alquiler:\n\nAlquiler mensual: 1.350 €\nmás pago a cuenta de gastos adicionales: 290 €\nFianza: 2.700 €\n\nUbicación:\nEn una zona tranquila de Llucmajor, con excelentes conexiones con Palma y el aeropuerto, se encuentra este moderno complejo residencial en un vecindario agradable. Tiendas, cafeterías y restaurantes están a poca distancia, a la vez que disfruta de la tranquilidad y las vistas a la naturaleza.\n\nUn hogar que convence no solo por su equipamiento, sino también por su ambiente.\nMudarse, sentirse bien, llegar.",
  "isAttic": false,
  "meters": 74,
  "rooms": 2,
  "price": 1350,
  "monthsDeposit": 2,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Cocina equipada y casa sin amueblar",
    "Aire acondicionado",
    "Piscina"
  ],
  "bathrooms": 1,
  "floor": 1,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": 39.4882063,
  "longitude": 2.8998535
}