{
  "url": "https://www.idealista.com/inmueble/109886865/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Santa Ponça",
  "description": "*** DISPONIBLE DESDE DICIEMBRE, ALQUILER CORTO PLAZO, 11 MESES***\n\nSE ALQUILA!\n\nMODERNA PLANTA BAJA de 120 m2 + terraza porche + 100 m2 de GRAN JARDÍN PRIVADO con ACCESO DIRECTO A JARDINES COMUNITARIOS, en EXCLUSIVO COMPLEJO RESIDENCIAL de Nova Santa Ponsa, a pocos minutos a pie del famoso Port Adriano.\n\nConsta de 2 dormitorios dobles con 2 baños completos (1 en suite) + 1 aseo de invitados. Cocina individual moderna, totalmente equipada y coladuría adyacente. Amplio salón-comedor con acceso a la terraza y al maravilloso jardín privado.\n\nEquipado con aire acondicionado f/c integrado, suelos de mármol, ventanas de pvc con doble acristalamiento, armarios empotrados, persianas, ascensor.\nPLAZA DE GARAJE Y TRASTERO INCLUIDOS EN EL PRECIO.\n\nMARAVILLOSO COMPLEJO DE LUJO ubicado en Nova Santa Ponsa, cuenta con 3 magníficas piscinas, extensos jardines comunitarios. Parking para invitados. Vigilancia las 24 horas del día.\n\nMUY BUENA UBICACIÓN. Nova Santa Ponsa es una zona residencial de lujo situada en el municipio de Calviá. Parte de la urbanización se asienta sobre un elevado promontorio, mientras que otra parte está justo al borde del acantilado que bordea la costa de la isla, obteniendo una excelente panorámica de las islas Malgrats y de la isla del Toro. Nova Santa Ponsa posee el Campo de Golf Santa Ponsa I, II y III y es colindante con Santa Ponsa y con la urbanización El Toro. A pocos pasos de la playa y del puerto deportivo Port Adriano. A tan sólo 15 minutos en coche del centro de Palma, y a 20 minutos del aeropuerto de la ciudad. [IW].",
  "isAttic": false,
  "meters": 220,
  "rooms": 2,
  "price": 2500,
  "monthsDeposit": 2,
  "specifications": [
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Cocina equipada y casa sin amueblar",
    "No dispone de calefacción",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 0,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.4961666,
  "longitude": 2.4798695
}