{
  "url": "https://www.idealista.com/inmueble/109847489/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Manacor Centro",
  "description": "Encantador piso en alquiler en Manacor. Se ofrece en alquiler un magnífico piso con una superficie total de 90 m² totalmente amueblado y listo para entrar a vivir, situado en la primera planta de una finca con ascensor. La vivienda dispone de 2 habitaciones dobles, una de ellas con baño en suite, y un segundo baño completo.\nEl salón-comedor cuenta con acceso a un balcón, y la vivienda dispone de cocina totalmente equipada y lavandería. Además, el piso está equipado con tres unidades de aire acondicionado y sistema de calefacción central, garantizando confort durante todo el año.\nLa propiedad incluye una plaza de aparcamiento en el parking comunitario, y la urbanización ofrece piscina comunitaria y amplias zonas de patio, proporcionando un entorno agradable y cómodo para sus residentes. El piso esta situado en una zona de alto valor y dispone cerca de todos los servicios posibles. Ideal para una pareja máximo 3 personas.\n\nCONDICIONES DE ALQUILER:\n– Se contratara un seguro de impago\n– Gastos de agua, luz, gas y tasa de recogida de basuras NO incluidos en el precio\n– Se solicitará contrato de trabajo fijo e ingresos demostrables\n– 2 meses de fianza\n– NO se admiten mascotas\n– Otros gastos consultar con la agencia\n\nNova Gestió, Inmobiliaria en Manacor.",
  "isAttic": false,
  "meters": 90,
  "rooms": 2,
  "price": 1300,
  "monthsDeposit": 0,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 1,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5703681,
  "longitude": 3.1989819
}