{
  "url": "https://www.idealista.com/inmueble/109866091/",
  "locationSlug": "sant-agusti",
  "typeOfRental": "temporal",
  "title": "Alquiler de ático en Sant Agustí",
  "description": "***ALQUILER CORTO PLAZO, 11 MESES***\n\nSE ALQUILA! (Posibilidad de alquilar amueblado o sin amueblar)\n\nÁtico luminoso con espectaculares vistas al mar en San Agustín, Palma de Mallorca\n\nEste luminoso y espacioso ático de 112 m² ofrece el equilibrio perfecto entre confort, estilo y ubicación. Dispone de una amplia terraza en planta y una gran terraza solárium privada en la azotea, ambas con impresionantes vistas panorámicas al mar. Situado en San Agustín, a tan solo unos minutos a pie de la playa y del puerto deportivo de Calanova, este inmueble combina la tranquilidad de una zona residencial con la cercanía a todos los servicios.\n\nEl ático cuenta con 3 dormitorios y 2 baños completos reformados, uno de ellos en suite. La cocina, totalmente equipada y renovada, dispone de una práctica coladuría adyacente. El amplio salón-comedor se abre a una terraza con vistas despejadas al mar, creando un ambiente ideal para disfrutar del clima mediterráneo durante todo el año.\n\nEn la planta superior, la terraza solárium privada ofrece un espacio excepcional con vistas inmejorables, perfecto para relajarse, tomar el sol o incluso habilitar un rincón de trabajo o sala multiusos.\n\nEntre sus comodidades destacan el aire acondicionado frío/calor, ventanas de aluminio con doble acristalamiento, persianas, armarios empotrados, suelos de cerámica y ascensor.\nEl precio incluye plaza de garaje y trastero.\n\nSobre la zona\n\nSan Agustín es una de las zonas residenciales más demandadas de Palma de Mallorca, conocida por su ambiente tranquilo, su proximidad al mar y su excelente conexión con el centro de la ciudad. A pocos minutos se encuentran restaurantes, cafeterías, supermercados, colegios internacionales y el popular Puerto Calanova, ideal para los amantes de la náutica. Su cercanía a las playas y su ambiente cosmopolita hacen de San Agustín una ubicación ideal tanto para residencia habitual como para vivienda vacacional. [IW].",
  "isAttic": true,
  "meters": 112,
  "rooms": 3,
  "price": 1900,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Cocina equipada y casa sin amueblar",
    "No dispone de calefacción",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 4,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5534875,
  "longitude": 2.5931977
}