{
  "url": "https://www.idealista.com/inmueble/109840900/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle de l'Ecònom Cifre",
  "description": "Se ofrece en alquiler de larga estancia, a partir de febrero, este elegante apartamento con mucha personalidad situado en pleno centro de Pollença, a pocos pasos de la Plaza Mayor.\n\nLa vivienda destaca por su impresionante salón de doble altura con chimenea, grandes ventanales de hierro que se abren al patio interior y una cuidada mezcla de estilo industrial y mediterráneo, con vigas metálicas vistas, paredes en tonos neutros y mobiliario de diseño con toques de color.\n\nA continuación se encuentra una cocina independiente en formato galería, muy funcional, con encimera de acero y almacenaje abierto. En esta planta también hay un dormitorio luminoso de estilo atemporal, así como un baño con ducha.\n\nEn el nivel superior, tipo altillo, se ubica otra zona de descanso abierta al salón, con techo inclinado y estructura metálica vista, que crea un ambiente muy especial, además de un práctico aseo integrado.\n\nLa vivienda cuenta con aire acondicionado, chimenea, grandes ventanales y un encantador patio privado, convirtiéndose en una opción ideal para quienes buscan una casa única, luminosa y confortable en el corazón de Pollença.\n\nActualmente se alquila por 1.870 €/mes (gastos aparte). Existe la posibilidad de añadir una plaza de garaje en el mismo edificio por 130 €/mes adicionales, de modo que el importe total sería de 2.000 €/mes. Otras condiciones a consultar.\n\nNo dude en contactarnos para más información o para concertar una visita. \n\nref: MNVA090.",
  "isAttic": false,
  "meters": 154,
  "rooms": 3,
  "price": 1870,
  "monthsDeposit": 0,
  "specifications": [
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "floorOrientation": "exterior",
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8791285,
  "longitude": 3.0175653
}