{
  "url": "https://www.idealista.com/inmueble/109830311/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en La Missio - Mercat",
  "description": "Propiedad en exclusiva en Las Ramblas – Palma de Mallorca\nTe presentamos en exclusiva esta increíble vivienda ubicada en una de las zonas más emblemáticas y cotizadas del casco antiguo de Palma, en pleno corazón de Las Ramblas. Una propiedad con auténtico carácter mallorquín, donde la elegancia, la luz y el estilo se combinan a la perfección.\nCon 107 m² útiles y una terraza privada de 7 m², esta vivienda destaca por sus techos altos con vigas vistas, que aportan amplitud y ese encanto propio de las casas tradicionales del centro.\nEl amplio salón con cocina abierta de estilo americano crea un espacio moderno y funcional, perfecto para disfrutar del día a día. La isla central se convierte en el punto protagonista de la estancia, combinando diseño y practicidad.\nDispone de tres habitaciones dobles, todas con buena luz natural, y dos baños completos con acabados actuales y un estilo limpio y atemporal. Además, cuenta con zona de coladuría independiente.\nLa vivienda disfruta de una excelente luminosidad durante todo el día gracias a sus amplios ventanales y su orientación. Desde el balcón, se pueden contemplar unas bonitas vistas a la iglesia de Santa Teresa de Jesús, un detalle que refuerza el encanto del entorno.\nUbicada en una de las calles más exclusivas y demandadas de Palma, rodeada de edificios con historia, boutiques locales, galerías y cafeterías con estilo, esta propiedad representa una oportunidad única para vivir el auténtico ambiente del casco antiguo sin renunciar a la comodidad moderna.\n\nContactanos para una visita, Donde Hay Nappo Hay Casa!\n\nVisita nuestras oficinas en Avenida Joan Miró 286.",
  "isAttic": false,
  "meters": 144,
  "rooms": 3,
  "price": 2500,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floorOrientation": "exterior",
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5749642,
  "longitude": 2.6495693
}