{
  "url": "https://www.idealista.com/inmueble/109832290/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en La Missio - Mercat",
  "description": "PISO DE GRANDES DIMENSIONES Y CON PARKING EN PLENO CENTRO DE PALMA.\n\nEn la céntrica zona de Olmos, La Rambla, muy cerca de la Clínica Rotger y con vistas despejadas a La Misericordia, encontramos este fantástico piso de amplias dimensiones y con plaza de parking. \n\nLa vivienda, de 134 m2, se distribuye en:\n- Amplio salón comedor, con terraza y vistas despejadas a la Misericordia y Ramblas.\n- Cocina, amueblada y equipada, con acceso a coladuría.\n- 3 habitaciones (dos dobles y 1 individual) con armarios empotrados. La habitación principal, además, con baño en suite y zona de vestidor.\n- Otro baño completo con bañera, que da servicio al resto de habitaciones.\n- 1 aseo de cortesia. \n\nPlaza de parking en el mismo edificio con acceso directo en ascensor.\n\nSuelos de mármol. Carpinteria interior y exterior de madera. Aire acondicionado frio/calor. \n\nSuministros (luz, agua, gas.), y tasa incineradora a cargo del inquilino. \n\nCondiciones: \n- 1 mes de fianza \n- 1 meses de garantía adicional. \n- 1 mensualidad de renta por adelantado \n\nPrecio: 2.100 euros/mes\nInmobiliaria Inscrita en el ROAIIB GOIBE581110/2024. Todos los datos aquí expuestos son puramente informativos, ofrecidos por terceros y fiables, pero Housing Properties no se responsabiliza de su veracidad. La oferta queda sujeta a errores, cambios de precio, omisión y/o retirada del mercado sin previo aviso.\n\nLARGE FLAT WITH PARKING ON LA RAMBLA AVAILABLE FROM SEPTEMBER. In the area of Calle Olmos and La Rambla, with unobstructed views of La Misericordia, we find this spacious flat with a parking space. It is rented unfurnished. The property, measuring 134 m2, is distributed as follows: - Large living-dining room, with a terrace and clear views of La Misericordia. - Kitchen, furnished and equipped, with access to a utility room. - 3 bedrooms (two doubles and one single) with built-in wardrobes. The master bedroom also has an en-suite bathroom and dressing area. - Another full bathroom with a bathtub, serving the other bedrooms. - 1 guest toilet. Parking space in the same building. Marble floors. Interior and exterior wood carpentry. Air conditioning with heat pump. Utilities (electricity, water, gas...) and incineration tax to be paid by the tenant. Conditions: - 1 month deposit - 1 additional month's guarantee. - 1 month's rent in advance Price: 2,100 euros/month Registered Real Estate Agency in the ROAIIB GOIBE581110/2024. All data presented here is purely informative, provided by third parties and reliable, but Housing Properties does not take responsibility for its accuracy. The offer is subject to errors, price changes, omission and/or withdrawal from the market without prior notice.",
  "isAttic": false,
  "meters": 134,
  "rooms": 3,
  "price": 2100,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Cocina equipada y casa sin amueblar",
    "Aire acondicionado"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 2,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5752807,
  "longitude": 2.6475835
}