{
  "url": "https://www.idealista.com/inmueble/109920276/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Elegante villa de alto standing en una ubicación excelente en Nova Santa Ponsa, una de las zonas residenciales más deseables en la costa suroeste de Mallorca. La casa está construida en la colina, en una parcela privada de 1.000 m² que ofrece maravillosas vistas al mar y al paisaje. El chalet con aprox. 200 m² de la superficie habitable tiene la siguiente distribución: en la planta baja hay 2 dormitorios dobles, 1 dormitorio individual / oficina y 2 baños; en el piso superior se puede encontrar una amplia sala de estar, un comedor y un dormitorio principal con baño en suite. Ambas plantas tienen terrazas cubiertas con áreas de descanso y comedor desde donde se puede disfrutar de unas vistas impresionantes. La casa está equipada con un sistema de aire acondicionado, suelos de mármol, está totalmente amueblada y tiene un garaje. La villa está rodeada por un hermoso jardín en varios niveles con piscina y varias terrazas. La villa está en proceso de renovación y estará disponible para la entrada a partir del uno de Junio 2019. \nLa villa se encuentra en 3 minutos en coche del puerto deportivo de lujo Port Adriano, con un centro comercial, restaurantes de lujo, supermercados, bonita playa de arena, etc. El centro de Santa Ponsa con todos los servicios necesarios, entretenimientos, campos de golf, gimnasios, salones de belleza, y 2 playas de arena con paseo marítimo también se encuentra cerca. \n\nref: MPH-V804.",
  "isAttic": false,
  "meters": 250,
  "rooms": 4,
  "price": 7000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Cocina sin equipar y casa sin amueblar",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "exactCoordinates": false,
  "latitude": 39.498131,
  "longitude": 2.4668537
}