{
  "url": "https://www.idealista.com/inmueble/109978331/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Pollença",
  "description": "En un entorno sereno y rodeado de naturaleza, esta encantadora finca mallorquina ofrece un refugio donde el campo y la comodidad se encuentran en perfecta armonía. Con un amplio terreno que abraza la vivienda y un porche que invita a vivir despacio, la casa se convierte en un remanso de paz para quienes desean disfrutar de la esencia de Mallorca muy cerca del pueblo.\n\nEn el interior, la luz entra generosa a través de grandes ventanales que iluminan el salón-comedor, un espacio cálido con vigas vistas, chimenea y aire acondicionado que acompaña cada estación. La cocina, práctica y acogedora, facilita el día a día con total comodidad. Los dormitorios dobles permiten un descanso pleno y los baños interiores, complementados por un baño exterior adicional, ofrecen funcionalidad tanto dentro como fuera de la vivienda.\n\nEl exterior es un pequeño universo mediterráneo: un amplio porche cubierto donde compartir sobremesas y lecturas tranquilas, un jardín que rodea la finca y una barbacoa de obra que invita a disfrutar del buen tiempo. El acceso y la vida en la finca se simplifican gracias al espacio para aparcar cómodamente dentro del propio terreno.\n\nLa propiedad se destina a estancias de larga duración y requiere estabilidad económica y solvencia demostrable, sin posibilidad de alquiler por meses ni por temporada. Un hogar pensado para quienes buscan calma, amplitud y la belleza natural de Port de Pollença.",
  "isAttic": false,
  "meters": 160,
  "rooms": 3,
  "price": 2350,
  "monthsDeposit": 0,
  "specifications": [
    "Finca rústica",
    "Terraza",
    "Chimenea",
    "Segunda mano/buen estado",
    "Orientación sur",
    "Aire acondicionado"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "exactCoordinates": false,
  "latitude": 39.873055,
  "longitude": 3.0753741
}