{
  "url": "https://www.idealista.com/inmueble/109950672/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle de Ramon de Montcada",
  "description": "ALQUILER TEMPORAL: APARTAMENTO CON TERRAZA Y VISTAS AL MAR DISPONIBLE HASTA EL 30 DE ABRIL\n\nVIVA EL ENCANTO MEDITERRÁNEO FRENTE AL MAR\nDescubra la auténtica experiencia mediterránea en este luminoso apartamento en planta baja con amplia terraza y espectaculares vistas al mar. Situado en una ubicación privilegiada frente al litoral, esta vivienda ofrece un entorno natural y tranquilo, ideal para disfrutar de una estancia relajada junto al mar. Su diseño contemporáneo y funcional crea un ambiente acogedor y práctico, pensado para quienes desean disfrutar de unos meses de confort y bienestar en un entorno costero único.\n\nUN ALQUILER TEMPORAL CON TODO INCLUIDO\nSe alquila de manera temporal hasta el 30 de abril, con una renta de 1.100 € al mes, que incluye todos los gastos —electricidad, agua e internet—, estableciendo únicamente un tope razonable de consumo eléctrico. Existe la posibilidad de aplicar una tarifa reducida de 900 € al mes si el periodo completo se abona por adelantado. Una oportunidad perfecta para quienes buscan flexibilidad, comodidad y un estilo de vida junto al mar sin compromisos a largo plazo.\n\nCONFORT Y LUMINOSIDAD EN UN ESPACIO FUNCIONAL\nEl apartamento destaca por su distribución práctica y su cuidada conexión con el exterior. El salón principal, con amplios ventanales acristalados, se abre directamente a la terraza, integrando la luz y el paisaje marino en la vida diaria. La cocina, moderna y totalmente equipada, se une de forma fluida al espacio de estar, creando un ambiente cómodo tanto para el descanso como para recibir visitas.\n\nEl dormitorio principal, cálido y luminoso, dispone de suelos de aspecto madera y una atmósfera relajante que invita al descanso. El baño moderno, con ducha tipo walk-in y acabados actuales, completa un conjunto funcional y acogedor pensado para estancias confortables.\n\nUNA TERRAZA PRIVADA PARA VIVIR EL MEDITERRÁNEO\nLa gran terraza privada, rodeada de vegetación, es el auténtico corazón de la vivienda. Su amplitud y privacidad la convierten en el espacio perfecto para disfrutar de desayunos al aire libre, cenas al atardecer o simplemente contemplar el mar en un entorno natural y sereno. Desde aquí, el acceso directo a las zonas verdes y la proximidad a la playa refuerzan la sensación de libertad y conexión con la naturaleza.\n\nUBICACIÓN PRIVILEGIADA Y VIDA FRENTE AL MAR\nEl apartamento se encuentra a pocos metros del mar y rodeado de comercios, restaurantes y todos los servicios esenciales. Su excelente comunicación mediante transporte público y acceso por carretera facilita la conexión con Palma y otras zonas de interés de la isla. Un enclave ideal para quienes desean combinar la tranquilidad de la costa con la comodidad del día a día.\n\nUNA ESTANCIA EXCLUSIVA, CÓMODA Y SIN COMPLICACIONES\nEste alquiler temporal ofrece la oportunidad de disfrutar del auténtico estilo de vida mediterráneo sin compromisos a largo plazo. Perfecto para quienes buscan una estancia de invierno frente al mar, una escapada prolongada o una experiencia diferente en uno de los entornos más bellos y relajantes de Mallorca.\n\nDESCUBRE MÁS\nSi está pensando en alquilar o vender su propiedad, es importante que conozca su valor de mercado. Deje que uno de nuestros especialistas inmobiliarios evalúe profesionalmente el valor actual de su propiedad de forma gratuita y sin compromiso. Nuestra red, que hemos creado desde 2005, nos permite poner en contacto a los arrendadores y a las partes interesadas de la mejor manera posible.\n\nDESCARGO DE RESPONSABILIDAD\nLa información que se ofrece aquí se ha publicado con el máximo cuidado. Sin embargo, HEYNE &amp; DARDER Exclusive Real Estate no puede garantizar la exactitud de la información y, por lo tanto, no asume ninguna responsabilidad por la integridad, exactitud y actualidad de la misma. No se pueden eliminar los cambios de precio ni las retiradas de oferta no anunciadas.",
  "isAttic": false,
  "meters": 50,
  "rooms": 1,
  "price": 1100,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "No dispone de calefacción",
    "Vistas al mar",
    "Apartamento"
  ],
  "bathrooms": 1,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 0,
  "hasElevator": false,
  "exactCoordinates": false,
  "latitude": 39.5178702,
  "longitude": 2.4777612
}