{
  "url": "https://www.idealista.com/inmueble/109974358/",
  "locationSlug": "cala-figuera",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Cala Figuera",
  "description": "Se alquila con alquiler de larga duración este fantástico ático de diseño, situado en Cala Figuera, en una calle de poco trafico y fácil aparcamiento, con vistas directas al puerto y al mar, en un edificio en perfectas condiciones, donde hay dos viviendas más.\nEl terreno es en bajada, de manera que esta vivienda tiene entrada como planta baja directamente desde la calle por un coqueto patio, que tiene una terraza exterior lateral y una escalera que lleva al trastero inferior de 22m2 con lavadora.\nLa entrada tiene doble puerta de seguridad, la interior es de cristal, de manera que aprovecha la luz natural.\nEste ático es muy moderno, los muebles son de encaje y siguen la línea minimalista, con juegos de blanco-negro, la carpintería interior es de madera lacado blanco y la carpintería exterior es de PVC de color negro con doble acristalamiento.\nLa vivienda nos recibe directamente en un amplio salón-comedor de unos 25 m2, ofreciendo una luminosidad única, que entra por las grandes puertas-ventanas, con salida directa a la terraza que rodea la vivienda y que dispone de toldo, para los días de radiación fuerte. \nLa cocina independiente y office, se encuentra totalmente equipada con nevera-comby, horno, lavavajillas, y micro y mucho sitio para almacenaje y para una mesa para desayunar.\nEn la zona derecha se encuentra la master suite con baño en suite, con bañera y ducha y gran vestidor.\nLa segunda habitación es también doble y cuenta con armario empotrado.\nUn baño completo con ducha completa esta vivienda.\nAire acondicionado por conducto, suelos radiantes térmicos, paneles solares, Smart TV y satélite, toldo en la terraza, cama eléctrica, armarios empotrados vestidos y con luces interiores.\n¡Hay un margen de negociación de precio de alquiler por mensualidades pagadas con antelación!\n\nInmobiliaria inscrita en el Registro Oficial d’Agents Inmobiliaris de les Illes Balears con el NÚMERO DE REGISTRO:\nGOIBE663324/2024.",
  "isAttic": true,
  "meters": 160,
  "rooms": 2,
  "price": 2100,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.3290168,
  "longitude": 3.1668579
}