{
  "url": "https://www.idealista.com/inmueble/109931024/",
  "locationSlug": "sant-agusti",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Calle de Margaluz",
  "description": "¡ESPECTACULAR ÁTICO EN VENTA O ALQUILER DE LARGA ESTANCIA!\n\nEn una de las mejores y más demandadas y exclusivas zonas de Palma se encuentra ésta propiedad de mas de 200 m2, totalmente exterior y muy luminosa.\n\nSe distribuye en 4 habitaciones triples, todas con armarios empotrados, 3 baños ( 2 de ellos en suite) amplia cocina completamente equipada con electrodomésticos de primera calidad, un amplio salón comedor de 60 m2 con salida a uno de sus 2 balcones con vistas increíbles dada la altura de la vivienda pues estamos hablando de una 9º planta.\nEn la parte superior dispone de una terraza privada de 200 m2 con instalación de ChilL out con cocina, barra de bar, zona techada y zona de sol, indudablemente un paraíso donde disfrutar de todo y a cualquier hora del día del clima de Mallorca.\n\nSu privilegiada situación nos permite pisar la arena de la playa en poco más de 3 minutos, visitar alguno de los buenas restaurantes de la zona, salir a navegar desde el puerto de Cala Nova o disfrutar de su escuela de vela, además de toda clase de servicios adicionales que brinda ésta exclusiva zona, campo de Golf a pocos minutos en el exclusivo Club de Bendinat \nConstruida en el año 2000 cuenta con calidades muy altas con suelo porcelánico, calefacción de gas, aire acondicionado, climalit portería de maderas norte, cuenta además con 2 ascensores, una plaza grande de garaje y 2 trasteros, y cierra la ecuación de ésta increíble propiedad un bonito y cuidado jardín con piscina para disfrutar de un baño reconfortante.\n\n¿Necesita visitarlo? . necesita más información?.. . no lo dude ni un segundo en MALLORCA DECORHOME estaremos encantados de atender sus necesidades y brindarle nuestro servicio para que ésta exclusiva propiedad sea suya cuanto antes.",
  "isAttic": true,
  "meters": 210,
  "rooms": 4,
  "price": 6500,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 9,
  "hasElevator": true,
  "energyConsumption": "B",
  "energyEmission": "B",
  "exactCoordinates": false,
  "latitude": 39.5524255,
  "longitude": 2.6044487
}