{
  "url": "https://www.idealista.com/inmueble/109926332/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Santa Ponça",
  "description": "Nappo Real Estate presenta este fantástico piso en alquiler ubicado en una de las zonas más exclusivas de Santa Ponça, junto al Club Náutico y a pocos pasos del mar.\nLa vivienda, recientemente reformada y mas adelante amueblada completamente cuenta con 89 m² distribuidos en un luminoso salón-comedor con salida directa al balcón, desde donde podrás disfrutar de agradables vistas al puerto deportivo.\nLa cocina de concepto abierto, completamente equipada y de estilo moderno, ofrece un espacio funcional y perfecto para el día a día.\nDispone de 2 dormitorios dobles con armarios y 2 baños completos, ambos renovados con materiales de excelente calidad.\nEquipada con climatización frío/calor, esta propiedad ofrece confort durante todo el año. Además, la comunidad pone a disposición de los residentes una piscina comunitaria, ideal para relajarse y aprovechar el clima mediterráneo.\n&nbsp;Características principales:\n&nbsp;•89 m² construidos\n&nbsp;•2 dormitorios dobles\n&nbsp;•2 baños completos reformados\n&nbsp;•Salón comedor con salida al balcón\n&nbsp;•Cocina americana totalmente equipada\n&nbsp;•Aire acondicionado frío/calor\n&nbsp;•Balcón con vistas al puerto\n&nbsp;•Piscina comunitaria\n&nbsp;•Ubicación en Club Náutico de Santa Ponça\nUna oportunidad perfecta para quienes desean vivir cerca del mar, en un entorno exclusivo y con todas las comodidades.\n\nVisita nuestras oficinas en Avenida Joan Miró 286.",
  "isAttic": false,
  "meters": 89,
  "rooms": 2,
  "price": 1790,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina"
  ],
  "bathrooms": 2,
  "floor": 3,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5109467,
  "longitude": 2.467533
}