{
  "url": "https://www.idealista.com/inmueble/109924496/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa rural en Camino de ses Quarterades s/n",
  "description": "Pollensa - La Font - Impresionante casa de campo con jardín, piscina, terraza, aparcamiento y chimenea.\n\nRodeada de exuberantes jardines y árboles frutales, a poca distancia del casco antiguo de Pollensa, la casa está distribuida en dos plantas, con 3 dormitorios, 4 baños, una enorme cocina luminosa, una acogedora sala de estar y terrazas en las plantas superior y baja.\n\nEn la planta baja hay un dormitorio doble con baño junto al salón. La cocina es grande y tiene una mesa para 10 personas y una isla central. Las puertas se abren a la terraza cubierta, donde hay una cocina exterior con horno de pan, lavadero y cuarto de ducha. Más allá se encuentra la piscina, el césped y, rodeando toda la casa, un huerto bellamente mantenido.\n\nEn la primera planta hay dos dormitorios. Un gran rellano central con sofás. El dormitorio principal con baño en suite tiene una terraza con vistas a la piscina. Y el tercer dormitorio con dos camas individuales, un baño y una terraza en la parte trasera de la propiedad, y vistas a las montañas alrededor de La Font.\n\nDisponible para alquilar por 1-3 años.\nLos gastos de servicios públicos se pagan por separado.",
  "isAttic": false,
  "meters": 339,
  "rooms": 3,
  "price": 4000,
  "monthsDeposit": 1,
  "specifications": [
    "Casa rural",
    "2 plantas",
    "Terraza y balcón",
    "Chimenea",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, este, oeste",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": 39.8771939,
  "longitude": 3.0162026
}