{
  "url": "https://www.idealista.com/inmueble/109985596/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Pollença",
  "description": "Descripción amplia (250–500 palabras):\n\nEsta acogedora finca rústica ofrece el equilibrio perfecto entre tranquilidad, privacidad y cercanía al pueblo. Ubicada a tan solo 10 minutos caminando del centro de Pollença, permite disfrutar del entorno natural y la vida rural sin renunciar a los servicios y ambiente del núcleo urbano.\n\nLa propiedad se asienta sobre una parcela de 2.000 m² y cuenta con un total de 145 m² construidos, distribuidos entre la casa principal y un anexo independiente, ideal para huéspedes, familiares o como espacio de trabajo.\n\nLa casa principal dispone de:\n• 2 dormitorios dobles con armarios empotrados\n• 1 baño completo\n• Cocina equipada\n• Salón con zona de comedor\n• Sistemas de climatización mediante aire acondicionado frío/calor\n• Chimenea de pellet conectada a radiadores, que proporciona calefacción eficiente en toda la vivienda\n\nEl anexo independiente añade aún más funcionalidad a la finca, compuesto por:\n• 1 dormitorio doble con baño en suite\n• Armario empotrado\n• Otra habitación adicional, ideal como despacho o cuarto auxiliar\n• Lavandería independiente\n\nEn el exterior, la finca ofrece un entorno perfecto para disfrutar del clima mediterráneo:\n• Zona de barbacoa de obra con pila\n• Jardín con amplias zonas verdes\n• Espacios tranquilos rodeados de naturaleza\n\nLa propiedad se alquila amueblada o sin amueblar, según necesidades del inquilino, siempre incluyendo los electrodomésticos esenciales.\n\nDisponible a partir de diciembre, es una magnífica oportunidad para quienes buscan vivir en el campo sin alejarse de la vida social y cultural de Pollença.",
  "isAttic": true,
  "meters": 145,
  "rooms": 4,
  "price": 1850,
  "monthsDeposit": 0,
  "specifications": [
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "floorOrientation": "interior",
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8767007,
  "longitude": 3.0171737
}