{
  "url": "https://www.idealista.com/inmueble/109961432/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Calle dels Horts",
  "description": "ALQUILER DE CORTA ESTANCIA HASTA 11 MESES\n\nEn la codiciada zona de la Misió, muy cerca de las Ramblas, encontramos este ático de 145 m² que combina amplitud, luz natural y un diseño moderno con toques cálidos. Dispone de una terraza de 10 m² con vistas despejadas, perfecta para disfrutar del clima mediterráneo. &nbsp;\n\nEl salón-comedor, amplio y luminoso con salida directa a la terraza destaca por su estilo contemporáneo y acogedor, con una cuidada selección de muebles y detalles decorativos que aportan personalidad, sofás en tonos azules, mesa de centro en madera natural y piezas únicas que crean un ambiente elegante y relajado. La iluminación también juega un papel clave, con lámparas de diseño que aportan calidez y carácter. &nbsp;La cocina abierta es minimalista y funcional, con muebles en blanco, electrodomésticos integrados y una isla central en madera que añade contraste y sofisticación. Es un espacio pensado para disfrutar tanto del día a día como de reuniones informales. &nbsp;\n\nLas habitaciones mantienen la misma línea estética: la principal con baño en suitte con bañera y armarios empotrados, combina tonos neutros con una pared en gris oscuro que aporta profundidad, mientras que la segunda habitación ofrece un ambiente versátil, ideal como dormitorio o despacho, con detalles en fibras naturales y textiles coloridos. Tiene otro baño completo con plato de ducha. &nbsp;\n\nLos suelos de parquet oscuro, las ventanas de gran formato y la cuidada iluminación refuerzan la sensación de confort y estilo en todo el piso. Tiene aire acondicionado por splits en todas las estancias. &nbsp;\n\nIncluye plaza de parking y trastero y se alquila completamente amueblado y equipado. Además, los gastos de agua, comunidad e IBI están incluidos en el precio, lo que lo convierte en una opción cómoda y sin sorpresas. &nbsp;\n\nMascotas a consultar&nbsp;\n\n¿Te imaginas vivir aquí? Esperamos tu llamada &nbsp;\n\n Contacte con nosotros para ver más inmuebles similares.",
  "isAttic": true,
  "meters": 145,
  "rooms": 2,
  "price": 3800,
  "monthsDeposit": 0,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Lujo"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 5,
  "hasElevator": true,
  "energyConsumption": "E",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5750348,
  "longitude": 2.652436
}