{
  "url": "https://www.idealista.com/inmueble/109949732/",
  "locationSlug": "port-d-alcudia-platja-d-alcudia",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Calle de Diana",
  "description": "Hoy os presentamos esta preciosa propiedad ubicada en el Puerto de Alcudia. \n\nLa vivienda distribuida en una sola planta, cuenta con 3 dormitorios, 1 baño completo y un aseo.\n\nA escasos metros de la preciosa playa de Puerto Alcudia, ofrece tranquilidad y facilidades para aquellas familias que busquen pasar una agradable temporada en el norte de la isla.\n\nTodos los servicios a pocos metros de distancia, ya sea restaurantes, supermercado, para de autobús, farmacia, etc. , Esta vivienda se encuentra disponible los meses de NOVIEMBRE 2025 HASTA JUNIO 2026. , LOS MESES DE JULIO Y AGOSTO lo usan los propietarios, despues se puede volver a alquilar a partir de septiembre.\n\nCuenta con aire acondicionado, Wi-Fi, terraza frontal con mesa para pasar agradables momentos en familia rodeado de naturaleza y a escasos metros del mar. \n\nCocina completamente equipada, cuenta con lavavajillas.\nNo se aceptan mascotas \n\nSU PRECIO MENSUAL ES DE 1900 EUROS A PARTE GASTOS.\nCONTACTA CON MALLORCAURBANGROUP 0034 \nAgencia Autorizada GOIBE 739576/2024\n\nAntes de elegir agencia, elija seguridad.\n\nEn un mercado con tantas opciones, el número de registro GOIBE es la forma de identificar a las agencias inmobiliarias legales y reguladas por el Gobierno Balear.\n\nNuestro número es GOIBE 739576/2024. Puede verificarlo.\n\nEsto significa que estamos supervisados y cumplimos con la normativa, ofreciéndole un servicio transparente y profesional para la compra o alquiler de esta propiedad.\n\nDesconfíe de quien no le muestre este registro. Nosotros lo ponemos por delante. [IW].",
  "isAttic": false,
  "meters": 90,
  "rooms": 3,
  "price": 1900,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "1 planta",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Jardín"
  ],
  "bathrooms": 2,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8346014,
  "longitude": 3.1183912
}