{
  "url": "https://www.idealista.com/inmueble/109934442/",
  "locationSlug": "la-missio-mercat",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle de la Volta de la Mercè",
  "description": "Atractivo apartamento en alquiler, ubicado en la zona Sindicato. Con una superficie de 40 metros cuadrados, es perfecto para quienes buscan comodidad y funcionalidad en pleno centro de la ciudad. Su distribución inteligente y luminosidad natural hacen de este espacio el lugar ideal para disfrutar de la vida urbana sin renunciar a la tranquilidad.\nDistribución y equipamiento\n•Salón comedor con cocina americana: Área abierta y acogedora que fusiona salón y cocina, totalmente amueblada y equipada con electrodomésticos modernos, pensada para facilitar el día a día.\n•Dormitorio doble: Espacioso dormitorio con un gran armario empotrado y cama con canapé abatible, proporcionando el máximo aprovechamiento de espacio y almacenaje.\n•Baño completo: Baño funcional, equipado con plato de ducha.\n•Lavadero independiente: Espacio reservado para la colada, práctico y discreto.\nCaracterísticas del edificio y ubicación\n•Finca tranquila con ascensor: Edificio moderno y cuidado, que garantiza paz y comodidad a sus residentes.\n•Ubicación estratégica: A tan solo 5 minutos a pie de Plaza España y la Estación Intermodal, con acceso fácil a transporte público y a toda la ciudad.\n•Entorno céntrico: Rodeado de una amplia variedad de servicios, comercios, supermercados y restaurantes, para cubrir cualquier necesidad sin alejarse del hogar.\nALQUIER DE LARGA ESTANCIA, NO TEMPORAL. -\nNO LLAMADAS POR FAVOR. DEBIDO AL ALTO VOLUMEN DE DEMANDAS SOLO SE ATENDERAN SOLICITUDES A TRAVES DEL PORTAL DONDE ESTA PUBLICADO.",
  "isAttic": false,
  "meters": 40,
  "rooms": 1,
  "price": 950,
  "monthsDeposit": 1,
  "specifications": [
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Apartamento"
  ],
  "bathrooms": 1,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": true,
  "energyConsumption": "F",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.5717851,
  "longitude": 2.6533421
}