{
  "url": "https://www.idealista.com/inmueble/109908065/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Manacor Centro",
  "description": "Es posible pagar una anualidad por adelantado y dejar el precio en 25.000€\n\nFinca Rústica en Porto Cristo\n\nDisfruta de una escapada perfecta en esta espectacular casa de campo en Manacor, diseñada para ofrecer confort y tranquilidad en un entorno natural incomparable.\n\nCaracterísticas Principales\nCapacidad: Acomoda hasta 6 personas.\nDistribución: 2 plantas con una amplia sala de estar, cocina totalmente equipada con lavavajillas, 3 dormitorios y 2 baños.\nConectividad: Wi-Fi de alta velocidad, ideal para videollamadas y streaming.\nComodidades: Aire acondicionado, calefacción, lavadora, Smart TV con servicios de streaming y reproductor de DVD.\nExtras: Mesa de ping-pong para entretenimiento.\nZona Exterior Privada\nPiscina Privada: Perfecta para refrescarse en los días soleados.\nJardín y Terraza Cubierta: Espacios ideales para relajarse y disfrutar del aire libre.\nBarbacoa: Para compartir momentos inolvidables en familia o con amigos.\nParque Infantil: Ideal para los más pequeños.\nDucha Exterior: Comodidad adicional para los días de piscina.\nInformación Adicional\nEstacionamiento: Disponible en la propiedad, con espacio para motos y bicicletas.\nAccesibilidad: La finca cuenta con puertas anchas para mayor comodidad.\nSostenibilidad: Se proporcionan normas de reciclaje en el sitio.\nExtras Incluidos: Toallas de playa/piscina.\nCondiciones: No se admiten mascotas.\nVive la Experiencia del Campo con Todo el Confort\n\nEs el lugar ideal para desconectar y disfrutar de la belleza de Mallorca en un entorno exclusivo.\n\n¡Contáctanos para más información y reserva tu estancia!",
  "isAttic": false,
  "meters": 100,
  "rooms": 3,
  "price": 2500,
  "monthsDeposit": 1,
  "specifications": [
    "Finca rústica",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5629056,
  "longitude": 3.3506319
}