{
  "url": "https://www.idealista.com/inmueble/109954157/",
  "locationSlug": "foners",
  "typeOfRental": "long-term",
  "title": "Alquiler de estudio en Calle Ricard Ankerman",
  "description": "** Aviso sobre requisitos de visita**\n\nPara solicitar una visita es necesario cumplir unos mínimos de solvencia. Nada raro, solo lo básico para comprobar que el alquiler encaja con tu situación económica.\n\nLa renta mensual no debe superar aproximadamente el 35 % de los ingresos netos.\n\nSe pedirá documentación que lo acredite: nóminas recientes, contrato de trabajo o justificante de ingresos estables.\n\nEste loft de 50 m² encaja muy bien para quien quiere un espacio cómodo, práctico y con un punto especial. Nada más entrar, la luz manda. El diseño abierto aprovecha cada metro y, al fondo, aparece el patio privado de 10 m². Es un desahogo real: desayunos tranquilos, una cerveza al final del día o un rincón donde tu mascota se siente en casa. Se aceptan mascotas.\n\nLa zona de descanso está resuelta con un mueble que funciona como armario por un lado y como escritorio por el otro. Y aquí viene el detalle curioso: ese mismo escritorio puede convertirse en cama individual cuando tienes visitas, sin complicaciones.\n\nLa cocina es independiente y viene equipada con lo que necesitas para el día a día: vitro, horno, microondas, buen almacenaje y lavadora integrada. El baño, práctico y sin vueltas, incluye ducha.\n\nLa ubicación suma. El entorno es tranquilo, con supermercados, comercio cercano y paradas de bus a un par de minutos. Y si te apetece caminar un poco, el Parc de la Mar y el casco antiguo quedan lo bastante cerca como para disfrutarlos sin prisas.",
  "isAttic": false,
  "meters": 50,
  "price": 1100,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "No dispone de calefacción"
  ],
  "bathrooms": 1,
  "floor": 0,
  "hasElevator": false,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5670675,
  "longitude": 2.6624736
}