{
  "url": "https://www.idealista.com/inmueble/109922726/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Calle del Verger",
  "description": "Agencia Autorizada GOIBE 739576/2024\nUna propiedad de lujo en medio del verde paisaje de Pollensa puede alquilarse temporalmente. O de largo plazo. Esta villa ofrece impresionantes vistas a la montaña y completa privacidad.\n La propiedad construida en 2024, de manera elegante, cuenta con 3 preciosos dormitorios y 2 lujosos cuartos de baño,. Con una amplia superficie útil de aprox. 300 metros cuadrados en una parcela de 15000 metros cuadrados, la villa ofrece mucho espacio y comodidad.\nUna de las características a destacar es que cada espacio fue creado con mucho estilo, cuidando al milímetros cada detalle. suelos radiantes, aire acondicionado y bomba de calor, zona de terrazas, piscina infinita, garaje, son algunos de los aspectos a destacar\nSus alrededores invitan al relax, con playas de arena cercanas, así como restaurantes, boutiques exclusivas y galerías de arte. a pasos del pueblo de Pollensa.\n\nCondiciones y perfil que se busca para esta maravillosa villa.\n\nDisponible desde noviembre 2025 hasta junio 2026 su precio son 8000 euros mensuales\n\nSi prefieres alquiler de largo plazo máximo 5 años el precio es 9000 mensual.\n\n3 meses de deposito.\n\nComisión de agencia 2 mensualidades mas iva.\n\nGastos adicionales: electricidad, internet, alarma, mantenimiento de piscina y jardín\n\nDemostración solvencia económica y seguro\n\nPor visitas contacta con mallorcaurbangroup al 0034 \n\nAgencia Autorizada GOIBE 739576/2024\n\nAntes de elegir agencia, elija seguridad.\n\nEn un mercado con tantas opciones, el número de registro GOIBE es la forma de identificar a las agencias inmobiliarias legales y reguladas por el Gobierno Balear.\n\nNuestro número es GOIBE 739576/2024. Puede verificarlo.\n\nEsto significa que estamos supervisados y cumplimos con la normativa, ofreciéndole un servicio transparente y profesional para la compra o alquiler de esta propiedad.\n\nDesconfíe de quien no le muestre este registro. Nosotros lo ponemos por delante. [IW].",
  "isAttic": false,
  "meters": 500,
  "rooms": 3,
  "price": 8000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 4,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8802647,
  "longitude": 3.0166512
}