{
  "url": "https://www.idealista.com/inmueble/109952288/",
  "locationSlug": "sa-rapita-balears-illes",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Sa Ràpita",
  "description": "Esta villa excepcional se encuentra en Sa Rápita, a solo unos minutos de la espectacular playa de arena de Es Trenc. Su ubicación ofrece un equilibrio perfecto entre tranquilidad y acceso a las necesidades urbanas. La propiedad destaca por su arquitectura impresionante, que se distingue claramente de las villas de nueva construcción tradicionales, así como por sus espacios abiertos, amplias terrazas, techos altos y contrastes atractivos que dejan una impresión única.\n\nLa sala de estar es espaciosa y se conecta de forma fluida con el comedor y la cocina completamente equipada. El concepto abierto permite una gran entrada de luz natural, mientras que el suelo en microcemento claro proporciona una sensación moderna y sin encajes. La villa cuenta con tres dormitorios, cada uno con acceso a la terraza, además de tres baños y un aseo adicional. Características técnicas de alta calidad, como la calefacción por suelo radiante, aire acondicionado y sistemas innovadores, ofrecen el máximo confort y permiten una ocupación inmediata.\n\nLa gran terraza principal tiene una acogedora zona de barbacoa y sorprende con su cascada que conecta el primer piso con la piscina, además de su diseño elegante y el curso de agua integrado. En la azotea, hay una terraza de aproximadamente 60 m2 con vistas panorámicas. El terreno ofrece suficiente espacio para diversas actividades recreativas y una plaza de parking para dos vehículos.\n\nAdemás de la calefacción por suelo radiante y el aire acondicionado de extracción, los paneles solares contribuyen a la generación de energía sostenible. El estilo único, que incluye una torre de piedra destacada, una escalera impresionante y elementos abiertos, hacen de esta casa un ejemplo sobresaliente de arquitectura moderna. La imagen completa se completa con una elegante combinación de confort contemporáneo y encanto mediterráneo.\n\nEsta casa solo se alquila por largas temporadas, no es posible alquilarla para vacaciones y no se admiten mascotas \n\nref: 6433 (2).",
  "isAttic": false,
  "meters": 345,
  "rooms": 3,
  "price": 5000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza",
    "Segunda mano/buen estado",
    "Cocina sin equipar y casa sin amueblar",
    "Aire acondicionado",
    "Piscina",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "A",
  "exactCoordinates": false,
  "latitude": null,
  "longitude": null
}