{
  "url": "https://www.idealista.com/inmueble/109910642/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle de Ramon de Montcada",
  "description": "Este acogedor piso en alquiler en Santa Ponsa ofrece una excelente oportunidad para disfrutar de una vivienda amueblada en una de las zonas más deseadas del suroeste de Mallorca. Con una distribución práctica y cómoda, la propiedad cuenta con 1 habitación amplia, un comedor luminoso y una cocina totalmente equipada, lo que permite instalarse fácilmente desde el primer día. El baño completo ofrece todas las comodidades necesarias para el día a día.\n\nEl piso en alquiler es ideal para quienes buscan una vivienda temporal en Santa Ponsa, ya sea por motivos laborales o simplemente para disfrutar del ambiente costero. La zona destaca por su tranquilidad, sus servicios cercanos y su excelente conexión con Palma. Al estar completamente amueblado, este piso facilita una mudanza rápida y sencilla, sin necesidad de inversiones iniciales.\n\nEl contrato es temporal y no se permiten mascotas, lo que garantiza un ambiente cuidado y tranquilo para todos los residentes. Los gastos de luz y agua van a cargo del inquilino, ofreciendo así un control total sobre el consumo mensual.\n\nSanta Ponsa es conocida por su entorno natural, sus playas, sus zonas comerciales y su ambiente relajado durante todo el año. Vivir en esta zona es disfrutar de una combinación perfecta entre comodidad, accesibilidad y calidad de vida. Si buscas un piso en alquiler en Santa Ponsa amueblado y listo para entrar a vivir, esta es una excelente opción. Una vivienda práctica, acogedora y bien situada que se adapta a todo tipo de estilos de vida.\n\nMAXIMO 2 PERSONAS&nbsp;.",
  "isAttic": false,
  "meters": 26,
  "rooms": 1,
  "price": 1200,
  "monthsDeposit": 0,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Aire acondicionado",
    "Piscina"
  ],
  "bathrooms": 1,
  "floorOrientation": "exterior",
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5197991,
  "longitude": 2.4752521
}