{
  "url": "https://www.idealista.com/inmueble/109908568/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en Calle Gran Via Penyes Rotges, 60",
  "description": "ALQUILER DE LARGA TEMPORADA. DISPONIBILIDAD INMEDIATA. SIN MUEBLES. Fabuloso ático con impresionantes vistas al mar y al Puerto Adriano en un pequeño lujoso complejo residencial a pocos minutos de los campos de golf de Santa Ponsa y de la playa Racó de sa Fragata en El Toro. La soleada vivienda cuenta con 130 m² de superficie habitable, más 13 m² y 66 m² de solarium dotado con extentas velas solares. Consta de un amplio salón-comedor, cocina independiente nueva, tres habitaciones, 3 baños (duchas y bañeras), coladuría y una terraza con pérgola, parcialmente cubierta. Armarios empotrados en los dormitorios, en el salón-comedor y aire acondicionado frío/caliente por conductos en todo el piso. La vivienda es la única en la planta, lo cual le proporciona privacidad. Un gran plus de esta propiedad son dos plazas (una tamaño XXL) y dos amplios trasteros en el garaje comunitario, accesible cómodamente con el ascensor. El complejo residencial está completamente vallado, rodeado de un precioso, perfectamente mantenido jardín y una enorme piscina infinity. Gastos de la comunidad incluidos en el precio. Imprescindible pago del alquiler un año por adelantado o aportación de un aval bancario que cubra cada período de alquiler. Más información, vídeos, planos y visitas disponibles previa conversación telefónica. Hablamos español, alemán e inglés. Las solicitudes con datos de contacto ficticios y sin un número de teléfono válido no podrán ser atendidas.",
  "isAttic": true,
  "meters": 209,
  "rooms": 3,
  "price": 5500,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Cocina equipada y casa sin amueblar",
    "No dispone de calefacción",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 3,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": 39.4938124,
  "longitude": 2.475647
}