{
  "url": "https://www.idealista.com/inmueble/110010973/",
  "locationSlug": "port-d-alcudia-platja-d-alcudia",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle de Teodor Canet",
  "description": "¡Descubre este espectacular piso en pleno Puerto de Alcudia! Con una superficie construida de aproximadamente 164 m², este inmueble se encuentra a escasos metros del paseo marítimo, ofreciendo una ubicación inmejorable. La vivienda, distribuida en una sola planta, cuenta con 4 amplias habitaciones dobles equipadas con armarios empotrados, ideales para disfrutar de un espacio cómodo y funcional.\n\nLa joya de este piso es su gran terraza privada de unos 200 m², perfecta para disfrutar del clima mediterráneo. Imagina organizar barbacoas con amigos o simplemente relajarte en tu propio oasis ajardinado. El salón comedor, de grandes dimensiones, se conecta directamente con la terraza, creando un ambiente luminoso y acogedor. Además, la cocina independiente está totalmente equipada, lista para que des rienda suelta a tu creatividad culinaria.\n\nEl piso también dispone de aire acondicionado en toda la vivienda, suelos de gres porcelánico y carpintería interior de madera que añaden un toque de elegancia. La proximidad a todos los servicios esenciales, como hospitales, farmacias, supermercados y restaurantes, hace que este lugar sea aún más atractivo. No pierdas la oportunidad de vivir en una zona privilegiada cerca de la playa y el puerto deportivo Alcudiamar. ¡Ven a visitarlo y enamórate de tu nuevo hogar!\nAlquiler de larga estancia, se solicitarán nóminas, vida laboral y aval bancario de 1 año.",
  "isAttic": false,
  "meters": 175,
  "rooms": 4,
  "price": 2200,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación norte",
    "Amueblado y cocina equipada",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8396657,
  "longitude": 3.13644
}