{
  "url": "https://www.idealista.com/inmueble/110004809/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en Calle Ropit, 11",
  "description": "Estupendo apartamento con 2 dormitorios, 2 baños, salón, cocina abierta y terraza cubierta con vistas al mar en Puerto de Andratx, Mallorca\n\nSOLO ALQUILERES DE TEMPORADA – ESTANCIA MÍNIMA 31 NOCHES - NO ALQUILER LARGO PLAZO \n\n •OCTUBRE HASTA MAYO: 2.000 € al mes\n •JUNIO: 3.000 €\n •JULIO - AGOSTO: 4.000 € al mes\n•SEPTIEMBRE: 3.000 €\n\ncon todos los gastos de luz, agua y Wi-Fi incluidos.\n\nEste magnífico apartamento, completamente amueblado, ofrece todo lo necesario para una estancia cómoda y relajante.\nUbicado a poca distancia del pintoresco Puerto de Andratx, el apartamento dispone de:\n•1 dormitorio con cama de matrimonio y baño privado con ducha\n•1 dormitorio adicional con dos cama singular \n•1 segundo baño con ducha\n•Salón y cocina de concepto abierto completamente equipada\n•Gran terraza cubierta con impresionantes vistas al mar\n\nEl apartamento cuenta con todo lo necesario, incluyendo sábanas, toallas, vajilla, utensilios de cocina (lavavajillas, lavadora, horno, microondas, cafetera, tostadora, 1 Smart TV…), mosquitera in todas las ventanas y Wi-Fi comunitario, para garantizar una estancia sin preocupaciones.\n\nOtras características:\n•Aparcamiento gratuito en la calle o en garaje privado\n•Preciosa piscina doble en la comunidad – con tumbonas y sombrillas disponibles\n\nEl apartamento se encuentra en una comunidad situada en una zona muy tranquila y silenciosa, rodeada de naturaleza. Ideal para familias.\nEl encantador pueblo de Port d’Andratx está a solo 2 minutos en coche, y muy cerca se encuentran algunas de las playas más bonitas de Mallorca con aguas cristalinas, como Peguera (15 minutos en coche), Camp de Mar (10 minutos) y Sant Elm (20 minutos).\nLa ciudad de Palma se encuentra a 25 minutos en coche y también es fácilmente accesible en autobús.\nEl aeropuerto está a 40 minutos en coche.\n\nGASTOS ADICIONALES:\n•180 € por limpieza final\n•2.500 € de depósito de fianza\n•Comisión de agencia: 20% + IVA sobre el total del alquiler (o 1 mensualidad en caso de alquileres superiores a 6 meses)\n\nMáximo 4 personas – NO SE ADMITEN MASCOTAS – PROHIBIDO ORGANIZAR FIESTAS\nEl acceso al apartamento no es apto para personas con movilidad reducida, ya que hay que bajar unas escaleras y recorrer un pequeño tramo a pie.\n\nContáctanos para más información, disponibilidad y posibles descuentos para estancias superiores a un mes.\n\nAGENTE API – MATTEO \nKING MALLORCA REAL ESTATE\n\nNota: Cláusula para alquileres de temporada\nEl inmueble se ofrece exclusivamente para arrendamientos temporales con una duración mínima de 31 días, de acuerdo con la normativa vigente. El alquiler está destinado a fines no residenciales, como necesidades laborales, familiares, educativas u otras de carácter temporal, y no podrá utilizarse como domicilio habitual ni residencia principal. [IW].",
  "isAttic": false,
  "meters": 80,
  "rooms": 2,
  "price": 2000,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 0,
  "hasElevator": false,
  "energyConsumption": "G",
  "energyEmission": "G",
  "exactCoordinates": true,
  "latitude": 39.548619,
  "longitude": 2.3722158
}