{
  "url": "https://www.idealista.com/inmueble/110014120/",
  "locationSlug": "camp-d-en-serralta",
  "typeOfRental": "temporal",
  "title": "Alquiler de ático en Camp d'En Serralta",
  "description": "ALQUILER TEMPORAL: 11 MESES&nbsp;\nNappo Real Estate presenta este encantador piso en&nbsp; Son Españolet, Palma de Mallorca.\nAl entrar, te recibe un luminoso salón-comedor con grandes ventanales que aportan claridad y calidez a toda la estancia. Desde aquí, puedes acceder al balcón, un espacio perfecto para disfrutar del aire fresco.\nLa cocina independiente, completamente equipada, conecta directamente con&nbsp; una de las terrazas, ofreciendo vistas espectaculares y un espacio ideal para relajarte, compartir momentos con familia y amigos.\nEl piso cuenta con 2 habitaciones, 2 baños: la habitación principal dispone de baño en suite y armario empotrado, mientras que la segunda habitación sencilla también cuenta con armario, ofreciendo comodidad y funcionalidad.\nTodas las estancias cuentan con aire acondicionado por conductos frío/calor, garantizando confort durante todo el año. El piso dispone de plaza de parking, disponible con pago adicional. &nbsp;\nUbicado en una zona tranquila, el piso se encuentra cerca de supermercados, panaderías, cafeterías, Además, las paradas de autobús cercanas permiten un acceso rápido al centro de Palma y otras zonas de la ciudad, combinando tranquilidad con comodidad.\nEste piso es perfecto para quienes buscan un hogar acogedor, funcional y con espacios exteriores únicos, donde disfrutar de la vida en Palma sin renunciar a la comodidad y los servicios cercanos. &nbsp;\n\nNappo Real Estate, tu inmobiliaria de confianza en Mallorca.",
  "isAttic": true,
  "meters": 81,
  "rooms": 2,
  "price": 2000,
  "monthsDeposit": 0,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 100,
  "yearBuilt": null,
  "floor": 7,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5774352,
  "longitude": 2.6352112
}