{
  "url": "https://www.idealista.com/inmueble/32060703/",
  "locationSlug": "sant-agusti",
  "typeOfRental": "long-term",
  "title": "Alquiler de ático en margaluz",
  "description": "¡Bienvenidos al ático de tus sueños! Este impresionante inmueble de 210 metros construidos y 200 metros útiles se encuentra en la zona de San Agustín, a tan solo 2 minutos caminando de la playa. Con 4 habitaciones triples, 3 baños (2 en suite), amplia cocina y un salón comedor de 60 metros, este ático es perfecto para familias grandes o aquellos que buscan espacio y comodidad.\n\nAdemás, cuenta con dos balcones y una terraza de 200 metros con vistas impresionantes desde toda la vivienda. La orientación sur en toda la vivienda garantiza la entrada de luz natural durante todo el día. El suelo porcelánico y la calefacción de gas natural hacen de este ático un lugar acogedor y cómodo en cualquier época del año.\n\nEl edificio cuenta con dos ascensores y acceso adaptado para personas con movilidad reducida. También incluye plaza de garaje para coche grande y dos trasteros grandes. El ático se encuentra en buen estado, con armarios empotrados en todas las habitaciones.\n\nAdemás, podrás disfrutar de las instalaciones comunitarias con piscina y jardín, perfecto para relajarse en los días de verano. La ubicación es ideal, a tan solo 5 minutos de campos de golf y 3 minutos del puerto deportivo Cala nova. ¡No pierdas la oportunidad de vivir en este ático de ensueño!",
  "isAttic": true,
  "meters": 240,
  "rooms": 4,
  "price": 6500,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 9,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5541243,
  "longitude": 2.6029631
}