{
  "url": "https://www.idealista.com/inmueble/87887328/",
  "locationSlug": "llucmajor-interior",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Camino D Es Palmer",
  "description": "Disponible el 1 de Octubre. ¡Increíble finca rústica en alquiler en el término de Llucmajor! Esta propiedad te ofrece una ubicación privilegiada, a tan solo 10 minutos de la carretera, Campos y las hermosas playas de Es Trenc, Ses Covetes y Sa Rápita. Con una superficie de 512.000m2, esta finca rústica construida en 1723 te cautivará con su encanto histórico y comodidades modernas.\n\nLa casa principal ha sido totalmente reformada con modernas tecnologías y cuenta con suelo radiante en la planta baja. Disfruta de un amplio salón abierto a la cocina, una habitación con baño en suite, un aseo lavandería, un amplio garaje y una sala espaciosa y acogedora. Además, cuenta con 4 habitaciones dobles, cada una con su propio baño en suite.\n\nLa climatización por conductos en la planta primera te asegura un ambiente agradable en todas las estaciones. En el exterior, podrás relajarte en el porche, darte un chapuzón en la piscina con baño y ducha, o disfrutar del huerto de árboles frutales.\n\nAdemás, esta finca cuenta con servicios adicionales como una casa de servicio y un pozo para agua propia. Con 340m² construidos y 290m² útiles, esta propiedad ofrece amplios espacios para disfrutar en familia o con amigos. Con 5 dormitorios, 6 baños y armarios empotrados, tendrás todo el espacio que necesitas.\n\nLa orientación sur garantiza una excelente iluminación natural y el trastero te ofrece espacio adicional de almacenamiento. Con una parcela de 512.000m², esta propiedad te brinda privacidad y tranquilidad. Además, cuenta con plaza de garaje, 2 plantas, aire acondicionado, piscina, jardín y chimenea.\n\n¡No dejes pasar esta oportunidad de vivir en una finca rústica única en Llucmajor! Contáctanos ahora para más información y visita.",
  "isAttic": false,
  "meters": 340,
  "rooms": 5,
  "price": 5000,
  "monthsDeposit": 1,
  "specifications": [
    "Finca rústica",
    "2 plantas",
    "Terraza",
    "Chimenea",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Finca"
  ],
  "bathrooms": 6,
  "parking": true,
  "parkingMonthPrice": 0,
  "exactCoordinates": false,
  "latitude": 39.4733755,
  "longitude": 2.8659977
}