{
  "url": "https://www.idealista.com/inmueble/89652314/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Manacor Centro",
  "description": "Esta encantadora finca rústica, situada en un entorno tranquilo con vistas a las montañas, se alquila en Manacor. A pesar de su ubicación rústica, la ciudad se encuentra a tan solo 10 minutos a pie y, en coche, se llega en menos de 5 minutos a restaurantes, cafés, supermercados, cine o la Rafa Nadal Academy, que cuenta con un completo gimnasio.\n\nLa vivienda tiene aproximadamente 170 m² distribuidos en dos plantas. En la planta baja encontramos un salón-comedor con chimenea, cocina abierta, un baño y un lavadero. La planta superior alberga los cuatro dormitorios y un segundo baño. Toda la casa dispone de calefacción, aire acondicionado en el salón, ventanas de doble acristalamiento y un encanto rústico muy especial. Además, cuenta con un sistema de alarma y se alquila amueblada o sin amueblar.\n\nEn el exterior, la propiedad ofrece amplias terrazas, un porche, una preciosa piscina y bonitas vistas a las montañas circundantes. La entrada principal está flanqueada por numerosos olivos, que también se distribuyen por todo el terreno junto con varias palmeras.\n\nCONDICIONES DE ALQUILER:\n- Solvencia económica demostrable (contratos de trabajo, nóminas, etc. )\n- Alquiler de larga estancia\n- Gastos de electricidad, agua, tasa de recogida de basuras y mantenimiento de la piscina a parte (225 € de mantenimiento)\n- 1 mes de fianza\n-Otros gastos a consultar\n\nNova Gestió, inmobiliaria en Manacor.",
  "isAttic": false,
  "meters": 190,
  "rooms": 4,
  "price": 2250,
  "monthsDeposit": 0,
  "specifications": [
    "Finca rústica",
    "Terraza",
    "Chimenea",
    "Segunda mano/buen estado",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5651876,
  "longitude": 3.2258128
}