{
  "url": "https://www.idealista.com/inmueble/91303265/",
  "locationSlug": "pollenca",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Camino de Ternelles",
  "description": "ALQUILA POR MESES, AVAILABLE FROM 1/12/25 al 30/3/26 FINCA CON PISCINA EN ALQUILER \nwifi, y mantenimiento de jardín y piscina, INCLUIDO en el precio!\nLa electricidad y agua aparte, \nModerna Villa de campo con piscina en alquiler a pocos pasos de la localidad de Pollensa. Encantadora Villa con piscina situada cerca del pueblo de Pollensa, en la prestigiosa zona de La Font. Esta hermosa casa está orientada al sur por lo que goza del sol todo el día! . Se distribuye en 2 plantas, tiene una hermosa terraza junto al jardín, con una piscina de diseño, muy bien cuidado. Cuenta con una agradable barbacoa smart tv, Wi-Fi. En la planta baja dispone de cocina moderna y bien equipada, tiene una cómoda sala de estar y comedor, un dormitorio doble con baño en suite. En la primera planta hay 2 dormitorios un cuarto de baño con bañera y ducha. Esta propiedad tiene un amplio aparcamiento. Se encuentra a poca distancia de la encantadora ciudad de Pollensa, a 5 minutos a pie de los supermercados, panaderías, tiendas y a 10 minutos a pie de la plaza principal, donde hay una gran cantidad de restaurantes. Se encuentra a 5 minutos en coche de las playas de Puerto Pollensa ya 10 minutos del Golf Pollensa. En esta zona se puede disfrutar de todo tipo de actividades: buceo, surf, skate surf, senderismo, bicicleta de carretera, parapete, equitación, golf, tenis, deportes de aventura, etc. Esta propiedad tiene el máximo para 6 personas, con la posibilidad de añadir una cuna.\nDISPONIBLE por meses.",
  "isAttic": false,
  "meters": 180,
  "rooms": 3,
  "price": 2100,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza",
    "Segunda mano/buen estado",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8847928,
  "longitude": 3.014756
}