{
  "url": "https://www.idealista.com/inmueble/91304441/",
  "locationSlug": "pollenca",
  "typeOfRental": "temporal",
  "title": "Alquiler de finca rústica en Camino de Can Fiol",
  "description": "Disponible x meses desde de 16/1/26 al 30/4/26 El precio incluye wifi, y mantenimiento de jardín y piscina, \nLa electricidad y agua es aparte. el mes de Abril 3.200€\nMaravillosa finca mallorquina con piscina privada y hermoso jardin muy cerca del mar a tan sólo 3 km de la bahía de Puerto Pollensa, a 5 minutos en coche hasta el paseo marítimo y el casco antiguo de Pollensa. También está a 15 minutos en coche hasta Formentor, zona exclusiva que no se puede perder! y a sólo 8 km de las mejores playas de Alcudia. Esta propiedad tiene e dormitorios dobles, una cocina totalmente equipada, aire acondicionado, chimenea; SMART TV; y barbacoa cubierto! \nUn gran jardín y una buena piscina siempre con sol\n Está rodeado de jardines de gran belleza natural. En esta zona se puede disfrutar de la tranquilidad, es una zona residencial entre Pollensa y el mar.\n muy cerca hay de todo tipo de actividades marítimas, buceo, surf, skate, senderismo, bicicleta de carretera, parapente, equitación, golf, tenis, deportes de aventura, etc. Esta propiedad tiene capacidad máxima. 6 personas, con la posibilidad de añadir cuna. las habitaciones son muy amplias \nDepósito de 2.300 euros en caso de daños. Que se devuelven al final de la estancia si la casa se entrega según lo recibido. Para mas information contactar por correo electrónico a o movil / whats app.",
  "isAttic": false,
  "meters": 180,
  "rooms": 3,
  "price": 2000,
  "monthsDeposit": 2,
  "specifications": [
    "Finca rústica",
    "2 plantas",
    "Terraza y balcón",
    "Chimenea",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual: Eléctrica",
    "Aire acondicionado",
    "Piscina",
    "Jardín"
  ],
  "bathrooms": 2,
  "yearBuilt": null,
  "energyConsumption": "D",
  "energyEmission": "E",
  "exactCoordinates": false,
  "latitude": 39.8808518,
  "longitude": 3.0466383
}