{
  "url": "https://www.idealista.com/inmueble/91600672/",
  "locationSlug": "cala-figuera",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Cala Figuera",
  "description": "Con pago semestral el precio se rebaja a 1400€/mes\n\nDisponible para visitas A FINALES DE NOVIEMBRE\n\nSi le interesa la casa por favor envíenos un mensaje con algo de información sobre usted (cuantas personas son, cuanto tiempo les gustaria alquilar, a que se dedican, etc), y nos pondremos en contacto en el momento que se pueda visitar, muchas gracias. \n\nCasa de Campo autosuficiente en gran finca en el municipio de Santanyí a 3kms de Santanyí dirección hacia S'Amarador y parque natura de Mondragó. \n\nAhorre casi todo el gasto de consumo de electricidad y de agua.\n\nLa casa se encuentra dentro de una finca vallada de 40.000m2. Consta de 2 dos construcciones y una finca vallada entre ambas casas.\n\nEn la casa principal encontramos un salón con chimenea, cocina, tres dormitorios, un cuarto de baño, garaje y un amplio porche hacia el jardín interior- Los dormitorios son amplios.\n\nLa segunda casita tiene un salón comedor un trastero y una barbacoa de obra con patio descubierta en la zona trasera.\n\nAspectos importantes a tener en cuenta de la finca:\n- El acceso los últimos 200m a la misma es por camino de tierra (se incluye foto)\n- La casa dispone de pozo, placas solares con baterias (todo el sistema es nuevo y en perfecto estado de hace 2 años) y generador de electricidad (se incluye foto) en caso de que las baterías se agoten. No tiene conexión a la red eléctrica.\n- La casa no dispone de calefacción, tiene chimenea y buenos cerramientos en PVC con doble acristalamiento.\n- La casa tiene sólo 1 cuarto de baño.\n\nCondiciones del alquiler:\n- 1 mes de fianza + 1 mes de garantía adicional\n- Se aceptan mascotas según tamaño y número.\n- Duración del contrato: largo plazo (mínimo 2 años).\n- No incluido en el precio: internet (aprox. 45€/mes), tasa de basuras (aprox. 200€ al año) y en caso de que se tenga que utilizar el generador el consumo de gasoil, todo lo demás está incluido.\n- Si el pago de la renta se realiza cada semestre por adelantado, el precio se rebaja a 1400€/mes.",
  "isAttic": false,
  "meters": 95,
  "rooms": 3,
  "price": 1550,
  "monthsDeposit": 1,
  "specifications": [
    "Finca rústica",
    "1 planta",
    "Terraza",
    "Chimenea",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, este, oeste",
    "Cocina equipada y casa sin amueblar",
    "No dispone de calefacción",
    "Aire acondicionado",
    "Jardín"
  ],
  "bathrooms": 1,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.3531303,
  "longitude": 3.1629165
}