{
  "url": "https://www.idealista.com/inmueble/91811810/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Ma-15",
  "description": "LUZ, AGUA, BASURAS Y UN SEGURA PARA LA CASA INCLUIDO EN EL PRECIO.\nImpresionantes vistas en privilegiado lugar de ensueño donde existe una muy bonita y idílica casa de piedra. Luz, agua y basuras incluidos en el precio. Bonita casa de campo al mas estilo Rustico Mallorquín, típica casa de piedra de unos 90m2, dispone de 2 habitaciones en planta baja y una habitación pequeña aprovechando un bonito altillo haciendo la posibilidad de tener la tercera habitación en caso de emergencia, el salon comedor es amplio y muy bonito con una fabulosa cocina integrada totalmente amueblada y equipada, el baño es bastante grande y espacioso, la vivienda dispone de aire acondicionado con bomba de calor por toda la casa, los interiores de la vivienda son modernos pero siguiendo la misma linea rustica de la casa, la carpintería de toda la casa es de primera calidad. En el exterior de la vivienda nos encontramos con 8000m2 de terreno distribuidos en zonas ajardinadas, bonitos mantos de césped, bonita piscina incrustada en una gran y preciosa terraza, zona de chilaud y anexa a la vivienda una fabulosa barbacoa cubierta, todo lo descrito se encuentra en la cima de una montaña donde reina la paz y tranquilidad, las vistas son impresionantes, se aprecia perfectamente el mar de varias bahías como la de Cala Millor, Cala Bona, Porto Cristo etc, también dispone de un gran garaje donde esta el motor de la piscina y el reloj del riego automático, también dispone de una gran alternadora insonorizada y automatizada mas un equipo de acumuladores con sus respectivas placas solares, la instalación es profesional y totalmente suficiente para toda la finca incluida la casa, el agua es de pozo propio. En Breve Tendremos Mas Fotos.",
  "isAttic": false,
  "meters": 120,
  "rooms": 3,
  "price": 2350,
  "monthsDeposit": 1,
  "specifications": [
    "Finca rústica",
    "Terraza",
    "Segunda mano/buen estado",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Casa de piedra"
  ],
  "bathrooms": 1,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "B",
  "energyEmission": "B",
  "exactCoordinates": false,
  "latitude": 39.5770365,
  "longitude": 3.1948564
}