{
  "url": "https://www.idealista.com/inmueble/94343929/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle Nunó Sanç, 24",
  "description": "Meerblick- Immobilie: Tolles Apartment, nur wenige Minuten vom Sandstrand von Santa Ponsa entfernt, im Südwesten der beliebten Insel Mallorca.\n\nDieses Mallorca Apartment verfügt über eine Wohnfläche von ca. 116 m2 und eine überdachte Terrasse von ca. 15 m2. Es teilt sich auf in einen offenen Wohn/ Essraum, eine vollausgestattete Einbauküche mit Abstellraum, 3 Schlafzimmer und 2 Badezimmer, eines davon en Suite. Das Wohn-/Esszimmer bietet direkten Zugang auf die Terrasse mit fantastischem 180-Grad-Meerblick. Weitere Ausstattungsmerkmale dieser Immobilie sind: doppeltverglaste Fenster, Zentralheizung und Klimaanlage w/k. Über einen Aufzug erreicht man den Poolbereich der Anlage, wo man die heißen Sommertage in vollen Zügen genießen kann.\n\nDiese herrliche Immobilie befindet sich in unmittelbarer Nähe von dem feinen Sandstrand von Santa Ponsa, der fußläufig erreicht werden kann. Direkt vor der Haustür befinden sich diverse Restaurants, Boutiquen und Einkaufsmöglichkeiten. Santa Ponsa bietet ganzjährig eine sehr gute Infrastruktur. Wenige Minuten vom Zentrum entfernt liegt der Yachthafen von Santa Ponsa, sowie 3 Golfplätze in der Nähe. Zur Inselhauptstadt Palma de Mallorca sind es ca. 20 Minuten Autofahrt und zum Internationalen Flughafen ca. 30 Minuten.\n\nAUSSTATTUNG\nInnenausstattung:\nElektroheizung, Klimaanlage w/k, doppelt verglaste Fenster, Fliesenboden, Abstellraum, Einbauschränke, Möbel optional erhältlich, offene Einbauküche mit Elektrogeräten\n\nLage/Besonderheiten:\nuneinsehbar, mediterraner Baustil, Südausrichtung, Blick auf die Berge, Blick auf die Stadt, Meerblick, Panoramablick\n\nInfrastruktur:\nGolfplatznähe, Lauflage zum Strand, Yachthafennähe, Anschluss an den öffentlichen Nahverkehr, Bars und Restaurants zu Fuß erreichbar, Einkaufsmöglichkeiten, Internationale Schulen in der Nähe, Krankenhaus in der Nähe, Internationale Apotheken in der Nähe, Internationale Ärztezentren in der Nähe\n\nHaustechnik:\nTelefonanschluss, ADSL, SAT-TV, Energieausweis ist beantragt\n\nAussenausstattung:\nGemeinschaftspool.",
  "isAttic": false,
  "meters": 121,
  "rooms": 3,
  "price": 2500,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción central: Gas",
    "Aire acondicionado",
    "Piscina",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "floor": 3,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": 39.5199248,
  "longitude": 2.4778163
}