{
  "url": "https://www.idealista.com/inmueble/94504668/",
  "locationSlug": "foners",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Calle de Joan Alcover, 51",
  "description": "Piso grande en el centro de palma de mallorca tres dormitorios totalmente amueblados y dos baños completos. Terraza 90 m, balcón en calle principal y terraza cocina con lavadora y caldera de gas. Única en la finca\nEl piso es principalmente para PILOTOS, AZAFATAS o PERSONAL SANITARIOS ( médicos, enfermeros )Siempre estuvo alquilado para estudiantes de medicina. Yo pago seguro. Comunidad. Agua. Limpieza y gastos ascensor. IBI. Incineradora y Basuras a cargo del inquilino etc, los inquilinos solo pagarán la luz que usen y el gas que serán abonados en su cuenta y yo cada mes tendrán el recibo que sera enviado por la compañía. Hay escritorios en cada dormitorio de el piso, está totalmente amueblado. \nEstá alquilado hasta final de junio 2026 por estudiantes y terminan el curso por lo tanto en julio ya estará listo para alquilar. se cambia la electricidad y se ponen los 4 aires acondicionados frío y calor nuevos. Los interesados pueden llamar a mi numero directamente del propietario que soy yo. Julián \nSOLO PARA TRES PERSONAS. NO ALQUILO HABITACIONES. se alquila el piso entero y con el contrato se podrán EMPADRONAR. \n los gastos incluidos? Seguro Continente y contenido. Agua. Gastos de Limpiaza edificio y ascensor. Ibi. Etc. Solo pagarían recibo de luz y gas. \nWifi está incluido en el alquiler \nAhora esta alquilado hasta finales de junio 2026 y quedará libre a partir del 1 de julio 2026 Se entrega totalmente pintado limpio listo para entrar. Por favor mandar por whasap mensaje y contesto al momento. Graciasssss.\nO llamarme por teléfono Julián. \nREPITO. \nSOLO PILOTOS. AZAFATAS Y PERSONAL SANITARIO. GRACIAS.\nEL DEPÓSITO SERÁ DE DOS MENSUALIDADES. que será devuelto si el piso está en las mismas condiciones. Ahora hay tres estudiantes si quieren información de ellas la doy. Estuvieron tres años de contrato. Excelentes.",
  "isAttic": false,
  "meters": 160,
  "rooms": 3,
  "price": 1800,
  "monthsDeposit": 0,
  "specifications": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "exactCoordinates": true,
  "latitude": null,
  "longitude": null
}