{
  "url": "https://www.idealista.com/inmueble/94661288/",
  "locationSlug": "sa-rapita-balears-illes",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Calle del xaloc s/n",
  "description": "alquiler temporal de 5-8 meses pago por adelantado \n\n¡Descubre tu nuevo hogar en Sa Ràpita! Este impresionante chalet independiente de diseño moderno y elegante te ofrece todo lo que necesitas para disfrutar de una vida cómoda y sofisticada. Con una ubicación privilegiada a solo 250 metros del mar, podrás deleitarte con la brisa marina desde sus dos amplias terrazas cubiertas, ideales para relajarte o recibir a tus invitados.\n\nLa propiedad, reformada en 2012, cuenta con 160 m² distribuidos en dos plantas. En la planta baja, encontrarás un luminoso salón-comedor con cocina abierta y una isla de cocción equipada con electrodomésticos de alta calidad. Además, dispone de un dormitorio doble y un baño con bañera de hidromasaje y ducha. En la primera planta, se ubican tres dormitorios dobles adicionales, todos ellos con aire acondicionado para tu máximo confort.\n\nLa parcela de 316 m² incluye una piscina privada y un garaje, perfectos para disfrutar del clima mediterráneo. Los suelos de microcemento blanco pulido y parquet, junto con el sistema de calefacción de bioetanol y las persianas eléctricas, añaden un toque de lujo a esta vivienda. La casa también cuenta con un lavadero equipado con lavadora, secadora y sistema de ósmosis para agua potable.\n\nCon una orientación sur que garantiza luz natural durante todo el día, este chalet es una joya en el corazón de Sa Ràpita. A tan solo 300 metros de servicios, bares y restaurantes, y a 49 km de Palma, tendrás todo lo que necesitas al alcance de la mano. ¡No pierdas la oportunidad de vivir en este paraíso costero!",
  "isAttic": false,
  "meters": 160,
  "rooms": 4,
  "price": 3000,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Calefacción individual",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": null,
  "longitude": null
}