{
  "url": "https://www.idealista.com/inmueble/95926098/",
  "locationSlug": "can-picafort",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet pareado en Can Picafort",
  "description": "Excelente oportunidad para habitar en un lujoso adosado con acabados de alta calidad, diseño funcional pero acogedor. en un entorno residencial a escasos 500 mts de la playa, rodeado de vegetación y listo para disfrutar durante todo el año de la vida mediterránea en un estilo vanguardista.\n\nLa vivienda se compone de un luminoso salón con múltiples accesos desde la terraza que rodea la vivienda, vistas al exterior, una cocina equipada con electrodomésticos de alta gama con amplio espacio para un comedor, salida a la terraza y un aseo de visitas en el mismo nivel. El acceso a la segunda y tercera planta a través de una escalera forrada en piedra natural. cristales de seguridad y herraduras en acero y maderas finas, que nos conduce hasta las tres recamaras dobles, una con baño in suite, y dos con balcones y armarios empotrados iluminados. En la tercer planta nos espera una cuarta habitación doble con baño in suite, y acceso a una terraza y un solario con vistas parciales al mar. \n\nEl encanto de la vivienda continua con un sótano que hace las veces de Garaje subterráneo con espacio para 4 vehículos, cuenta con preinstalación para coladuria, un baño completo con ducha y bañera. y espacio de sobra para acondicionar una sala de ejercicio, un almacén o una sala de juegos fácilmente. Toda la propiedad cuenta con suelo radiante, Unidades Independientes de Aire Acondicionado, ventanas dobles con acristalamiento con protección UV, Domótica digital y preinstalación para conexiones de Internet. Se alquila semi amueblada o desamueblada. \n\nLa Vivienda se encuentra a pocos pasos de todo tipo de servicios como supermercados, escuelas, bancos, farmacias y otros que hacen del día a día mas cómodo. de fácil acceso por autovía y a minutos a pie de la bahía, y la ciudad.",
  "isAttic": false,
  "meters": 270,
  "rooms": 4,
  "price": 3500,
  "monthsDeposit": 0,
  "specifications": [
    "Chalet pareado",
    "Terraza",
    "Segunda mano/buen estado",
    "Trastero",
    "Aire acondicionado",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 5,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "C",
  "exactCoordinates": false,
  "latitude": 39.7726341,
  "longitude": 3.1432668
}