{
  "url": "https://www.idealista.com/inmueble/96112545/",
  "locationSlug": "manacor-centro",
  "typeOfRental": "temporal",
  "title": "Alquiler de ático en Manacor Centro",
  "description": "SE ALQUILA PRECIOSO ÁTICO DE 75M2 DE VIVIENDA + 75 M2 DE TERRAZA PRIVADA (AZOTEA) CON VISTAS A LA CATEDRAL, CON PLAZA DE GARAJE CUBIERTA CON PORTÓN AUTOMÁTICO INCLUIDA EN EL PRECIO\n\nDISPONIBLE PARA ALQUILAR TODO EL AÑO.\nPRIMER CONTRATO TEMPORAL DE MÁXIMO 11 MESES.\n\nSe trata de una vivienda situada en el centro de Manacor, muy amplia y luminosa con todas sus estancias dando al exterior (salón y dos habitaciones). \n\nEstá situada en una 2ª planta SIN ASCENSOR. \n\nSin vecinos arriba y en una finca con solo 2 vecinos. \nDispone de una enorme y soleada terraza de 75 m2, de uso privado en 3ª planta, en la azotea, con cuarto de lavadora + cuarto trastero. \n\nSe encuentra ubicada en pleno centro de la ciudad, en una finca de solo 2 viviendas, en una calle muy tranquila a unos metros del ayuntamiento, registro civil, catedral, calles comerciales y 1 km (4 minutos en coche o 15 minutos caminando) de la Academia Rafa Nadal. \n \n¡PLAZA DE GARAJE CUBIERTO INCLUIDA EN EL ALQUILER! en garaje del edificio, de solo 3 plazas, CON PORTÓN AUTOMÁTICO. Para coche mediano o pequeño. \n\nEl piso tiene 75 m2 de vivienda + 75 m2 de azotea, distribuidos de la siguiente manera:\n- sala de estar-comedor \n- cocina abierta al comedor (amueblada y equipada con frigorífico, vitrocerámica, campana, horno y microondas). No dispone de lavavajillas.\n- 2 amplias habitaciones con armarios empotrados con puertas correderas con espejos.\n- 2 baños con ducha y mampara. \n- gran terraza de 75 m2 de uso privado, una planta más arriba de la vivienda, en la 3ª planta ( en la azotea), con dos cuartos con bonitas puertas de cristal: \nUno se usa como coladuría /lavandería, y dispone de lavabo y lavadora. \nEl 2º cuarto puede ser usado como trastero. \n\nSe alquila amueblado y decorado con buen gusto. \nNo tiene calefacción central. \nDispone de radiador eléctrico y estufa de butano y de un aire acondicionado portatil con bomba de frío y calor. \n\nCondiciones de alquiler:\n\nSe hará inicialmente un primer contrato de temporada, de máximo 11 meses. Si tras ese primer contrato todo ha ido bien y ambas partes (propietario e inquilino) están contentas, se hará una ampliación de contrato.\n\nLos inquilinos deberán demostrar ingresos mediante contratos de trabajo, nóminas actuales u otros ingresos demostrables.\n\nSe podría admitir una mascota (consultar)\n\nEl precio del alquiler es de 1100 € al mes, que incluyen plaza de garaje y gastos de comunidad. \n\nAparte hay que pagar agua (25€/mes), tasas de basuras (15€/mes) y electricidad (se domiciliará consumo a nombre del inquilino)\nOtros suministros (internet) son a cargo del inquilino. \n\nPara entrar a vivir en el piso, el inquilino debe aportar como primer pago: \n\n-Primer mes de alquiler (1100€) + agua (25€)+ basuras (15€)\n- fianza\n- gastos de inmobiliaria + iva, dependiendo de los meses a alquilar\n\nLos suministros (electricidad, agua, basuras) son a cargo del inquilino. \n\nSi está de acuerdo con las condiciones, por favor envíenos un mensaje a través de idealista con la siguiente información:\n\n1-¿Cuantas personas vivirían en la casa? (adultos y niños)\n2- ¿qué edad tienen?\n3- ¿Viviría alguna mascota con usted? ¿raza y tamaño?\n4-¿A partir de cuando le interesaría alquilarlo y por cuanto tiempo?\n5- Información sobre la situación laboral y solvencia económica de los adultos que vivirían en la casa: \n- ¿En que trabaja/n?\n- tipo de contrato ( temporal/ indefinido todo el año / fijo discontinuo, pensionista, autónomo)\n6 ¿Cuales son los ingresos netos mensuales de cada uno?\n7 ¿Cuando estaría disponible para visitarlo?\n\nSi el dueño está interesado en su perfil, nos pondremos en contacto con usted. \n\nMuchas gracias y saludos.",
  "isAttic": true,
  "meters": 145,
  "rooms": 2,
  "price": 1100,
  "monthsDeposit": 2,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación este, oeste",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas propano/butano",
    "Aire acondicionado"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "floor": 2,
  "hasElevator": false,
  "energyConsumption": "B",
  "energyEmission": "B",
  "exactCoordinates": false,
  "latitude": 39.5673364,
  "longitude": 3.2060534
}