{
  "url": "https://www.idealista.com/inmueble/96305692/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet adosado en Calle de l'Ecònom Cifre s/n",
  "description": "Casco antiguo de Pollensa - Fabuloso apartamento/casa moderno de 2 dormitorios en edificio privado de una sola vivienda y gran terraza en la azotea con vistas a la iglesia y la torre de la esclusa. Dos habitaciones dobles y dos baños, uno en cada zona. La propiedad se divide en dos áreas bien diferenciadas, cada una con un dormitorio y un baño, y en el medio, entre las dos áreas para dormir, se encuentra la cocina y una sala de estar/comedor, y una de las áreas para dormir también tiene su propio comedor independiente.\nLas escaleras suben desde la sala de estar hasta un entrepiso con una tercera cama doble y un baño pequeño.\nLos dos dormitorios y la sala de estar se abren a un pequeño patio, con suficiente espacio para poner una mesa y 4 sillas y algunas plantas. La terraza de la azotea en la parte superior tiene 50 m2 y recibe luz solar durante todo el día. Hay un área que también está ligeramente cubierta.\nLa casa está amueblada y decorada con buen gusto, en excelentes condiciones y disponible para alquiler a largo plazo a partir del 1 de enero 2026.\n\nPara obtener más información sobre la propiedad, los términos de alquiler y para concertar una visita, envíeme un mensaje.\n\n¡Gracias!",
  "isAttic": false,
  "meters": 175,
  "rooms": 2,
  "price": 1870,
  "monthsDeposit": 1,
  "specifications": [
    "Chalet adosado",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación norte, sur, este, oeste",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado"
  ],
  "bathrooms": 1,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": true,
  "latitude": 39.8763037,
  "longitude": 3.0127955
}