{
  "url": "https://www.idealista.com/inmueble/97068964/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de finca rústica en Pollença",
  "description": "Ubicada en un extenso terreno de 37.000 m² entre Pollensa y Cala San Vicente, esta impresionante propiedad ofrece una oportunidad única para disfrutar de la vida mallorquina en su máxima expresión. Rodeada de pintorescas montañas, esta finca está idealmente situada a un tiro de piedra del casco antiguo de Pollensa, el puerto, campos de golf, el puerto deportivo, así como una gran variedad de bares, restaurantes, tiendas y playas vírgenes.\n\nResidencia principal:\nLa casa principal cuenta con una cocina elegantemente diseñada, un comedor formal, una acogedora sala de televisión y un amplio salón con chimenea. Alberga seis dormitorios, incluyendo la suite principal, que cuenta con su propia sala de estar privada y chimenea para mayor comodidad y lujo.\n\nAlojamiento para invitados:\nLa propiedad también incluye tres encantadoras casas de huéspedes, que proporcionan un espacio privado para los visitantes:\n\nCasa de invitados 1: Consta de tres dormitorios, dos cuartos de baño, un salón-comedor y una cocina compacta.\n\nCasa de invitados 2: Dispone de dos dormitorios, un cuarto de baño y un salón-comedor abierto con cocina totalmente equipada.\n\nCasa de invitados 3: Contiene un amplio dormitorio, un cuarto de baño y una terraza con impresionantes vistas de los alrededores.\n\nServicios adicionales:\nLa finca está equipada con numerosas instalaciones diseñadas para el disfrute y la relajación al aire libre, incluyendo una cocina de verano, terrazas a la sombra, una zona de barbacoa y un hermoso jardín abundante en olivos e higueras. La propiedad cuenta con 2 piscinas y una pista de tenis privada.\n\n¡No se pierda esta oportunidad! Hable con nuestros agentes y reserve una visita.",
  "isAttic": false,
  "meters": 1,
  "rooms": 12,
  "price": 25000,
  "monthsDeposit": 0,
  "specifications": [
    "Finca rústica",
    "Terraza",
    "Chimenea",
    "Segunda mano/buen estado",
    "Aire acondicionado",
    "Piscina",
    "Lujo",
    "Finca"
  ],
  "bathrooms": 8,
  "parking": true,
  "parkingMonthPrice": 0,
  "exactCoordinates": false,
  "latitude": 39.9099212,
  "longitude": 3.0370099
}