{
  "url": "https://www.idealista.com/inmueble/97442218/",
  "locationSlug": "el-terreno",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Avenida de Gabriel Roca, 37",
  "description": "Film Houses tiene el placer de presentarles este luminoso y amplio apartamento ubicado en el emblemático Paseo Marítimo de Palma, una de las zonas más demandadas por su inmejorable conexión con el mar, sus agradables vistas abiertas y su cercanía a todos los servicios.\n\nLa vivienda, disponible para entrada inmediata, se sitúa en una quinta planta, lo que le confiere una excelente luminosidad a lo largo del día y una privilegiada perspectiva sobre la bahía.\n\nDispone de dos dormitorios dobles y dos baños completos, ofreciendo un espacio cómodo y funcional tanto para parejas como para familias o profesionales que buscan tranquilidad sin renunciar a la centralidad. La amplia terraza con vistas al mar se convierte en el lugar ideal para leer, trabajar o disfrutar de un desayuno frente al Mediterráneo.\n\nLa comunidad es una de las más valoradas de la zona, contando con piscina comunitaria, cuidados jardines y portero físico durante el día, lo que garantiza confort, seguridad y calidad de vida.\n\nLa vivienda está equipada con aire acondicionado frío/calor en todas las estancias, cocina completamente equipada, así como lavadora y secadora, lista para entrar a vivir sin necesidad de inversión adicional.\nIncluye además plaza de parking en la misma finca.\n\nLos gastos de comunidad e IBI están incluidos en el precio. Las tasas de basura, electricidad y agua son a cargo del inquilino.\n\nCondiciones de entrada:\n• 1 mes de alquiler en curso\n• 2 meses de depósito\n\nUbicado frente al mar y a pocos minutos caminando del centro de Palma, restaurantes, puertos deportivos, zonas de paseo y servicios, este apartamento representa una oportunidad única para quien busca comodidad, estilo y calidad de vida.\n\nNo dejes pasar la oportunidad de visitarlo.\nContacta con Film Houses y estaremos encantados de atenderte.",
  "isAttic": false,
  "meters": 112,
  "rooms": 2,
  "price": 1700,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 5,
  "hasElevator": true,
  "energyConsumption": "F",
  "energyEmission": "F",
  "exactCoordinates": true,
  "latitude": 39.560174,
  "longitude": 2.625935
}