{
  "url": "https://www.idealista.com/inmueble/98438634/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de chalet adosado en Alacanti",
  "description": "A partir del 8 de septiembre - Hermosa casa de 3 dormitorios en Pollensa - Ubicada en una calle tranquila en la parte más antigua de la ciudad, en 3 plantas, con sala de estar y patio en la planta baja, dormitorios en el 1er y 2do piso y una gran terraza arriba, esta es la casa familiar perfecta.\nLa entrada principal se abre a una sala de estar tradicional de dos partes en la planta baja con una entrada, una sala de estar con estufa de leña y un baño con ducha en la planta baja. Más allá hay una larga cocina totalmente equipada con mesa de comedor y puertas que dan al patio, que inunda la planta baja con luz natural.\nArriba, en la primera planta, hay un dormitorio individual con ventana al patio, un pequeño armario y aire acondicionado frío y calor, y el dormitorio principal con baño en suite con ducha, para ser compartido por ambos dormitorios. Desde esta planta se accede a la terraza ya un lavadero.\nEn el segundo piso hay un gran espacio abierto que figura como el tercer dormitorio. Actualmente hay dos camas de matrimonio y un cuarto de baño con bañera, ocupando toda la buhardilla/planta alta. Este piso se puede organizar como un estudio, una oficina de planta abierta o un dormitorio para niños.\nLa casa disfruta de vistas abiertas y mira directamente hacia la montaña Puig de Maria.\nDisponible a partir del 8 de septiembre para alquiler de larga temporada. Se requerirá prueba de empleo y/o aval bancario, más 2 meses de depósito. Todos los gastos extra (electricidad, agua, wifi, teléfono y recogida de basura) serán a cargo del Inquilino. Esta propiedad no acepta perros.\nEnvíe un mensaje para concertar una visita. No podemos contestar llamadas telefónicas en este momento.",
  "isAttic": false,
  "meters": 155,
  "rooms": 3,
  "price": 1700,
  "monthsDeposit": 1,
  "specifications": [
    "Chalet adosado",
    "3 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación norte, oeste",
    "Amueblado y cocina equipada",
    "Calefacción individual: Bomba de frío/calor",
    "Aire acondicionado"
  ],
  "bathrooms": 3,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8754878,
  "longitude": 3.0121512
}