{
  "url": "https://www.idealista.com/inmueble/98880140/",
  "locationSlug": "el-terreno",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Dos de Maig",
  "description": "Disponible a partir de enero de 2026. ¡Increíble oportunidad de alquiler! Este amplio apartamento amueblado te espera en El Terreno, muy cerca de la entrada de la zona verde del Castillo de Bellver con unas vistas despejadas que te dejarán sin aliento. Ubicado en la 2ª planta de una finca completamente rehabilitada, este piso cuenta con un gran salón con terraza delantera, donde podrás disfrutar de vistas parciales a la bahía de Palma. Además, cuenta con otra terraza trasera con vistas al parque de Bellver, para que puedas relajarte y disfrutar de la naturaleza en todo su esplendor.\n\nLa cocina abierta es perfecta para los amantes de la gastronomía, y cuenta con todos los electrodomésticos necesarios. El apartamento también dispone de 3 dormitorios dobles, a los que se les puede añadir camas, todos ellos con armarios empotrados, y 3 baños completos (2 de ellos en suite), para que tengas todo el espacio que necesitas. Además, no tendrás que preocuparte por el aparcamiento, ya que una plaza de parking está incluida en el precio.\n\nEl confort está asegurado, gracias a la calefacción a gas y los suelos de parquet vinílico. Con 140 m² construidos y 132 m² útiles, este piso te ofrece todo el espacio que necesitas para vivir cómodamente. En cuanto a la ubicación, se encuentra en la planta 2 y es exterior, con ascensor. La orientación es Sur y Este, para que puedas disfrutar de la luz natural durante todo el día.\n\nNo dejes pasar esta oportunidad de vivir en un piso con todas las comodidades y en una ubicación privilegiada. ¡Llámanos ahora para más información y para concertar una visita!",
  "isAttic": false,
  "meters": 140,
  "rooms": 3,
  "price": 2000,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur, este",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Vistas al mar"
  ],
  "bathrooms": 3,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 2,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.561576,
  "longitude": 2.6206443
}