{
  "url": "https://www.idealista.com/inmueble/99077279/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Port d'Andratx",
  "description": "\"Villa in bester Lage von Puerto Andratx - mit erstklassigem Meerblick\n\nMonate und monatliche Kosten!\n“15.000 € nur für die Monate Januar bis März“\n„21 000 € für April bis Dezember“\n„Bei einer Anmietung für elf Monate berechnet der Eigentümer 19.500-monatlich“\n\nVerfügbarkeit auf Anfrage! \n\nDieses exklusive Anwesen (Westlage) auf La Mola, befindet sich in einer ruhigen und privaten Lage. Die Wohnfläche von 360m2, verteilt sich auf 5 Schlafzimmer mit entsprechenden Bädern, ein helles und freundliches Wohnzimmer mit angrenzendem Essbereich und moderner Einbauküche (alles mit herrlichem Meerblick), die sich zu einem gemütlichen, überdachten Ruhebereich öffnet. Ein absolutes Highlight ist der Swimmingpool mit Sonnenterrassen und Panoramablick auf das Meer. \".\n\n\"Villa in best location of Puerto Andratx - with first class sea views\n\nAvailability on request!\n\nThis exclusive property (west facing) on La Mola, is situated in a quiet and private location. The largest living space of 360m2, is distributed over 5 bedrooms with corresponding bathrooms, a bright and friendly living room with adjoining dining area and modern fitted kitchen (all with magnificent sea views) which opens up to a cozy, covered relaxation area. In absolute highlights, the swimming pool with sunny terraces and panoramic sea views. \".\n\nVilla en la mejor ubicación de Puerto Andratx - con vistas al mar de primera clase\n\n¡Meses y costes mensuales!\n15.000 € solo para los meses de enero a marzo\n21.000 € de abril a diciembre\nEn caso de alquiler por once meses, el propietario cobra 19.500 € mensuales\n\nDisponibilidad bajo solicitud.\n\nEsta exclusiva propiedad (orientación oeste) en La Mola se encuentra en una zona tranquila y privada. La superficie habitable de 360 m² se distribuye en 5 dormitorios con sus respectivos baños, un salón luminoso y acogedor con comedor adyacente y una cocina moderna totalmente equipada (todo con magníficas vistas al mar), que se abre a una acogedora zona de descanso cubierta. Un auténtico punto destacado es la piscina con terrazas soleadas y vistas panorámicas al mar.",
  "isAttic": false,
  "meters": 470,
  "rooms": 5,
  "price": 15000,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación oeste",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 5,
  "yearBuilt": null,
  "energyConsumption": "D",
  "energyEmission": "D",
  "exactCoordinates": false,
  "latitude": 39.5371035,
  "longitude": 2.3695292
}