{
  "url": "https://www.idealista.com/inmueble/99378227/",
  "locationSlug": "port-d-andratx",
  "typeOfRental": "temporal",
  "title": "Alquiler de casa o chalet independiente en Port d'Andratx",
  "description": "ALQUILER TURISTICO DE TEMPORADA \n\nTemporada baja Octubre- Mayo 5000Eur al mes.\nTemporada media Junio y Septiembre 6000Eur\nTemporada alta Julio 7000Eur al mes. \n\nOfrecemos la oportunidad única de alquilar con mucha flexibilidad esta increíble casa en una de las ubicaciones más privilegiadas de Mallorca, con sol todo el día, mucho espacio exterior así como cocina totalmente equipada y todas las comodidades.\n\nEsta casa se compone de 3 dormitorios dobles, dos en suite, uno de los cuales tiene su propia entrada independiente y baño en suite. \nAsí como un dormitorio independiente con 2 literas para niños, y una sala de televisión independiente.\nAsí como dos salas de estar. Uno de los cuales tiene una chimenea. La casa está equipada con calefacción por suelo radiante, así como con aire acondicionado frío y calor en toda la casa. \n\nDispone de una amplia y luminosa cocina totalmente equipada, a la que se puede acceder desde los dos salones, así como directamente a la terraza. \n\nNo sólo hay una gran terraza que rodea la casa, con vistas al mar y sol ilimitado, hay una gran terraza en la azotea. \n\nEstá pensada para aquellos que deseen pasar unos maravillosos meses/ semanas en el Puerto de Andratx para disfrutar de un poco de sol de invierno, trabajar desde casa o decidir si Mallorca es el lugar para ellos.\n\nEstancia minima 1 mes - se solicita una fianza y 15% comisión inmobiliaria de la estancia total.",
  "isAttic": false,
  "meters": 93,
  "rooms": 4,
  "price": 5000,
  "monthsDeposit": 0,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Segunda mano/buen estado",
    "Orientación sur",
    "Cocina sin equipar y casa sin amueblar",
    "No dispone de calefacción",
    "Vistas al mar",
    "Lujo"
  ],
  "bathrooms": 3,
  "yearBuilt": null,
  "energyConsumption": "Inmueble exento",
  "energyEmission": "Inmueble exento",
  "exactCoordinates": false,
  "latitude": 39.5434876,
  "longitude": 2.3763913
}