{
  "url": "https://www.idealista.com/inmueble/99383040/",
  "locationSlug": "cala-figuera",
  "typeOfRental": "temporal",
  "title": "Alquiler de piso en San Pedro",
  "description": "ALQUILER POR MESES - DISPONIBLE A PARTIR DE AHORA HASTA 1 DE MARZO 2026 Y JUNIO Y JULIO 2026\n\nSe alquila piso por meses en Cala Figuera en primera línea de mar con tres piscinas comunitarias y vistas al mar, gimnasio y zona wellness comunitaria.\n\nEl piso esta totalmente amueblado y dispone de 1 dormitorio doble con baño en suite bañera y otro dormitorio individual con acceso a la terraza cubierta, 1 baño con bañera, un salón con comedor muy luminoso con acceso directo a la terraza cubierta y una cocina independiente totalmente amueblada, terraza con muebles lounge y comedor y vistas despejadas al jardín, piscina y mar.\n\nLa puerta corredera del salón permite abrirse totalmente y da sensación de vivir interior/exterior. Desde todas las habitaciones hay vistas al mar.\n\nOtras características: Wifi, zona wellness con piscina interior, sauna finlandesa sauna de vapor y gimnasio. Primer piso con ascensor, garaje, trastero, zonas comunitarias, 5 minutos desde la milla de restaurantes del Puerto de Cala Figuera, 1 minuto del supermercado, zona muy tranquila, comunidad de solo propietarios.\n\nEl piso es ideal para parejas o familias que buscan una segunda residencia en Mallorca. Se busca inquilino de larga temporada que esta dispuesto a dejar los meses de julio y/o agosto al propietario. Se piden referencias.\n\nLlámanos hoy para concertar una cita y conocer las instalaciones.",
  "isAttic": false,
  "meters": 75,
  "rooms": 2,
  "price": 2700,
  "monthsDeposit": 2,
  "specifications": [
    "Balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Orientación sur, este, oeste",
    "Amueblado y cocina equipada",
    "Calefacción central",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "yearBuilt": null,
  "floor": 1,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.3321771,
  "longitude": 3.168717
}