{
  "url": "https://www.idealista.com/inmueble/99439901/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de piso en Santa Ponça",
  "description": "***Disponible sólo para largo plazo a partir de diciembre*** Este apartamento perfectamente reformado está situado en la 2ª planta de un edificio en la playa de Santa Ponsa. La comunidad ofrece una bonita piscina comunitaria con jardín y acceso directo a la playa. Desde la terraza se puede disfrutar de buenas vistas a la playa y al mar. Con una superficie construida de aproximadamente 80 m2 y una superficie habitable de 70 m2 ofrece la siguiente distribución: terraza cubierta de 10 m2, hall de entrada, salón/comedor, moderna cocina americana totalmente equipada con isla de cocción, lavadora y lavavajillas, 2 dormitorios y 2 baños de los cuales el principal en suite. Características generales: aire acondicionado f/c, suelos de parquet, persianas eléctricas, armarios empotrados, apto para personas con movilidad reducida, ascensor y durante los meses de invierno calefacción central en horario de mañana y tarde regulada por la comunidad. El edificio no ofrece aparcamiento, pero a 150 m se encuentra el aparcamiento municipal gratuito y al otro lado de la calle existe la posibilidad de alquilar una plaza de aparcamiento subterránea independiente. Condiciones de alquiler: 1900 € al mes. Coste adicional: electricidad. Fianza 3 meses. ¡Esta es su oportunidad de vivir en Mallorca como en un hotel!",
  "isAttic": false,
  "meters": 80,
  "rooms": 2,
  "price": 1900,
  "monthsDeposit": 1,
  "specifications": [
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Orientación sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Vistas al mar"
  ],
  "bathrooms": 2,
  "floor": 2,
  "hasElevator": true,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.5195842,
  "longitude": 2.4791377
}