{
  "url": "https://www.idealista.com/inmueble/99820280/",
  "locationSlug": "santa-ponca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Santa Ponça",
  "description": "Villa familiar en una ubicación privilegiada\nEN EXCLUSIVA CON ENGEL&amp;VÖLKERS\nEsta villa familiar está situada en Santa Ponsa en una zona tranquila y apacible, pero a poca distancia de la playa, el campo de golf, los bares y los restaurantes. El chalet está situado en\nuna parcela de aproximadamente 1.164 m2 con piscina y jardín y una gran terraza y mucho espacio para aparcar los coches. En total, la villa tiene 7 dormitorios, 5 baños, un total de 3 cocinas, un gimnasio y un lavadero independiente. Otras características: Aire acondicionado, calefacción por suelo radiante, sistema de alarma y garage.\nSanta Ponsa ha ido evolucionando en los últimos años hasta convertirse en una de las zonas más populares del suroeste de Mallorca. Dispone de buenas infraestructuras, una gran proximidad a Palma, capital de la isla, y al Aeropuerto Internacional Son Sant Joan, además de ofrecer maravillosos paisajes y zonas exclusivas. Además de espectaculares acantilados con increíbles vistas a las Islas Malgrats, dispone de una zona residencial llamada Nova Santa Ponsa, que ofrece tres campos de golf, ofreciendo todo tipo de actividades para los amantes de este deporte. En esta zona se encuentra además el lujoso puerto deportivo de Port Adriano, con sus tiendas y restaurantes, ofrece un ambiente realmente único para aquéllos que aprecien un estilo de vida mediterráneo en Mallorca.",
  "isAttic": false,
  "meters": 750,
  "rooms": 7,
  "price": 9500,
  "monthsDeposit": 2,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza y balcón",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Calefacción individual: Gas natural",
    "Aire acondicionado",
    "Lujo"
  ],
  "bathrooms": 6,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "C",
  "energyEmission": "B",
  "exactCoordinates": false,
  "latitude": 39.5039924,
  "longitude": 2.4713865
}