{
  "url": "https://www.idealista.com/inmueble/99896489/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Can Tirana",
  "description": "Descripción:\n\nDisponible a partir de octubre del 2025.\n\nEl contrato de alquiler tendrá una duración mínima de doce (12) meses.\n\nSerá requisito indispensable abonar el equivalente a un (1) mes en concepto de depósito de garantía, así como acreditar solvencia económica suficiente.\n\nEspaciosa, llena de encanto tradicional, cómoda y con atención al detalle, Villa Tirana es una propiedad que impresiona. Esta villa con piscina privada ofrece a sus huéspedes 4 amplios dormitorios, 4 cuartos de baño con ducha y WC, grandes zonas comunes y terrazas para tomar el sol con vistas panorámicas al campo para una experiencia vacacional realmente extraordinaria.\nLa casa se encuentra en una ubicación privilegiada en el cruce de las hermosas montañas de la Serra de Tramuntana, recientemente declarada Patrimonio de la Humanidad por la UNESCO, con el mar Mediterráneo, hermoso, tranquilo y aparentemente interminable.\n\nEl interior de esta villa de piedra se distribuye en 2 plantas. Los interiores, recientemente renovados, cumplen con los más altos estándares de calidad y diseño, sin olvidar todas las comodidades necesarias para unas vacaciones confortables.\nEn la planta baja hay un amplio salón con cómodos sofás, una gran mesa de comedor. El salón dispone de aire acondicionado. La cocina independiente está totalmente equipada. En la planta baja también hay un dormitorio con un cuarto de baño familiar y un aseo. Una escalera de madera conduce a la planta superior donde hay 3 dormitorios dobles y 1 dormitorio individual. El dormitorio principal es una habitación principal con chimenea, vestidor y baño con ducha. Dos de los dormitorios dobles tienen TV.\n\nLos bonitos exteriores disponen de parking con hasta 10 plazas a través del cual se accede a la piscina. Junto a la terraza de la piscina se encuentra una de las mejores características del chalet: la fantástica cocina exterior con barbacoa, cubierta y perfectamente equipada para disfrutar de deliciosas comidas al aire libre y una zona de juegos infantiles que no dejará indiferente a nadie, todo ello en un entorno rodeado por las montañas de la Sierra de Tramuntana. La gran piscina está equipada con cómodas tumbonas.\n\nPISCINA: Anch. 3,40m x 15m (Prof. 0,5m -1,80m).",
  "isAttic": false,
  "meters": 420,
  "rooms": 4,
  "price": 20000,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "2 plantas",
    "Terraza",
    "Segunda mano/buen estado",
    "Armarios empotrados",
    "Trastero",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo",
    "Villa"
  ],
  "bathrooms": 5,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8990067,
  "longitude": 3.0363396
}