{
  "url": "https://www.idealista.com/inmueble/99895750/",
  "locationSlug": "pollenca",
  "typeOfRental": "long-term",
  "title": "Alquiler de casa o chalet independiente en Almadrava",
  "description": "Descripción:\nEspaciosa y llena de encanto tradicional cuidadosamente mezclado con comodidades modernas y atención a los detalles, Villa Daniela es una propiedad preparada para impresionar. Esta villa con piscina privada ofrece a sus huéspedes 4 espaciosos dormitorios, 3 baños, amplias zonas comunes y acogedoras terrazas para tomar el sol con vistas panorámicas al campo para una experiencia vacacional realmente extraordinaria. Excelente ubicación a pocos minutos en coche de la playa de Puerto Pollensa.\nEn el interior, esta villa de piedra se distribuye en 2 plantas (con acceso al patio elevado de la piscina desde la planta superior). Los interiores, recién reformados, han sido acabados con gusto siguiendo la más auténtica tradición mallorquina, sin olvidar todas las comodidades necesarias para unas vacaciones modernas. La entrada en la planta baja da al espacioso salón con cómodos sofás, gran mesa de comedor, atractivas obras de arte y muebles de madera hechos a mano. El salón tiene aire acondicionado. La cocina independiente está totalmente equipada y dispone de otra mesa de comedor. En la planta baja también hay un cuarto de ducha familiar. Una escalera de madera conduce a la planta superior, donde se encuentran los 4 dormitorios. Aunque los gruesos muros de piedra mantienen la vivienda fresca en todo momento, en los pasillos entre los dormitorios hay otro aparato de aire acondicionado para mayor comodidad. Hay 3 dormitorios dobles y 1 individual, para un total de 7 huéspedes. El dormitorio principal tiene su propio cuarto de baño con bañera, mientras que los otros dormitorios comparten un cuarto de ducha familiar. Uno de los dormitorios dobles cuenta con un gran televisor de pantalla curva y, junto con el dormitorio individual, ofrece acceso directo a la terraza de la piscina.\n\nDesde la planta superior de la casa se accede a la hermosa y espaciosa terraza de la piscina, que ofrece impresionantes vistas de los alrededores hasta la sierra de Tramuntana. La gran piscina está equipada con cómodas tumbonas, el lugar perfecto para disfrutar de las vistas y de la suave brisa local para una total comodidad y relajación. Junto a la terraza de la piscina, una de las mejores características de esta villa es la fantástica cocina exterior con barbacoa, cubierta y perfectamente equipada para disfrutar de deliciosas comidas al aire libre. Otra terraza sombreada se encuentra en la planta baja, a la entrada de Villa Daniela. Tiene acceso directo al salón, así como a la cocina interior, y está amueblada con una mesa y bancos de madera.\n\nNo hay lavadora en la villa.\n\nConsúltenos para saber mas sobre los precios por mes, no se alquila por periodos de menos de un mes.\n\nPISCINA: W 9m x 4.5m (D1.50m - 2.40m) Acceso con escalera.",
  "isAttic": false,
  "meters": 177,
  "rooms": 4,
  "price": 15000,
  "monthsDeposit": 1,
  "specifications": [
    "Casa o chalet independiente",
    "1 planta",
    "Terraza",
    "Segunda mano/buen estado",
    "Orientación norte, sur",
    "Amueblado y cocina equipada",
    "Aire acondicionado",
    "Piscina",
    "Jardín",
    "Lujo"
  ],
  "bathrooms": 2,
  "parking": true,
  "parkingMonthPrice": 0,
  "energyConsumption": "En trámite",
  "energyEmission": "En trámite",
  "exactCoordinates": false,
  "latitude": 39.8750159,
  "longitude": 3.0226512
}